{"document":"Der Kirsch LABO-288 Laborkühlschrank ist mit einer statisch belüfteten, geräuscharmen und energiesparenden Kältemaschine ausgestattet, die hermetisch gekapselt ist und für 220-240 V Wechselstrom ausgelegt ist. Die Spannung kann auf Anfrage angepasst werden. Der Kühlschrank verfügt über verstellbare Füße zum Ausgleich von Bodenunebenheiten und einen wechselbaren Türanschlag.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Abtauvorgang erfolgt automatisch durch zeitlich begrenzte und thermische Umkehr des Kältemittelkreislaufs, wobei das Tauwasser im Kältemaschinenraum vaporisiert wird. Die Isolierung ist mit 55 mm besonders stark und besteht aus hochwertigen, druckgeschäumten und umweltschonenden Materialien.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Innenraum des Laborkühlschranks besteht aus glattem Aluminium mit einer farblosen Schutzbeschichtung und ist mit drei kunststoffbeschichteten Rosten ausgestattet. Stellleisten ermöglichen das Einhängen der Innenausstattung. Das Außengehäuse besteht aus verzinktem, rostgeschütztem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Die elektronische Temperatursteuerung sorgt für eine konstante Innentemperatur, vorausgesetzt, die Umgebungstemperatur liegt mindestens 3°C über der regulierten Innentemperatur. Der Laborkühlschrank garantiert höchste Temperaturkonstanz bei geringem Energieverbrauch und verfügt über akustische und optische Alarmsignale bei Temperaturabweichungen.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Sicherheitseinrichtungen gegen Minus-Temperaturen, ein potentialfreier Kontakt zum Anschluss an die zentrale Leittechnik und eine USB-Schnittstelle machen den Laborkühlschrank zu einem optimalen Partner für Kühlung in Labor, Klinik und im Gesundheitswesen.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Laborkühlschrank ist mit einem Querstromgebläse für Umluftkühlung ausgestattet, das beim Öffnen der Tür automatisch abschaltet. Dieses System sorgt für eine gleichmäßige Temperierung und reduziert das physikalisch bedingte Temperaturgefälle auf ein Minimum. Zu den Serienausstattungen gehören ein potentialfreier Kontakt, ein Schaltzentrum mit Folientastatur, eine digitale Temperaturanzeige und eine USB-Schnittstelle.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Kirsch LABO-288 Laborkühlschrank ist mit einer statisch belüfteten, geräuscharmen und energiesparenden Kältemaschine ausgestattet, die hermetisch gekapselt ist und für 220-240 V Wechselstrom ausgelegt ist. Die Spannung kann auf Anfrage angepasst werden. Der Kühlschrank verfügt über verstellbare Füße zum Ausgleich von Bodenunebenheiten und einen wechselbaren Türanschlag.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Abtauvorgang erfolgt automatisch durch zeitlich begrenzte und thermische Umkehr des Kältemittelkreislaufs. Das Tauwasser wird im Kältemaschinenraum vaporisiert. Die Isolierung ist mit 55 mm besonders stark und besteht aus hochwertigen, druckgeschäumten und umweltschonenden Materialien.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Innenraum des Schrankes besteht aus glattem Aluminium mit einer farblosen Schutzbeschichtung. Zur Innenausstattung gehören drei kunststoffbeschichtete Roste und Stellleisten zum Einhängen der Innenausstattung. Das Außengehäuse besteht aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Die elektronische Temperatursteuerung sorgt für eine konstante Temperatur, unabhängig von wechselnden Außentemperaturen, vorausgesetzt die Umgebungstemperatur liegt mindestens 3°C über der regulierten Innentemperatur. Der Kühlschrank garantiert höchste Temperaturkonstanz bei geringem Energieverbrauch.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Sicherheitsmerkmale umfassen ein akustisches und optisches Alarmsignal bei abweichenden Temperaturen, eine Sicherheitseinrichtung gegen Minus-Temperaturen und einen potentialfreien Kontakt zum Anschluss an die zentrale Leittechnik. Zusätzlich verfügt der Kühlschrank über eine USB-Schnittstelle.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Laborkühlschrank ist mit einem Querstromgebläse für Umluftkühlung ausgestattet, das beim Öffnen der Tür automatisch abschaltet. Dieses System sorgt für eine gleichmäßige Temperierung und reduziert das physikalisch bedingte Temperaturgefälle auf ein Minimum. Zu den weiteren Innovationen gehören ein Schaltzentrum mit Folientastatur und eine digitale Temperaturanzeige.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"Kirsch LABO-288 PRO-ACTIVE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Kirsch FROSTER LABEX-530 Laborgefrierschrank ist speziell für die sichere Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Der explosionsgeschützte Innenraum erfüllt die Sicherheitsanforderungen der Zone 2 und ist mit einem TÜV-Zertifikat für Zündquellfreiheit ausgestattet. Dies ermöglicht die sichere Aufbewahrung von Chemikalien, giftigen Materialien und anderen entflammbaren Stoffen.","metadata":{"chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_title":"Kirsch FROSTER LABEX-530 ULTIMATE Laborgefrierschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Laborgefrierschrank verfügt über eine geräuscharme, servicefreundliche und hermetisch erschütterungsfreie Kältemaschine. Der Türanschlag ist serienmäßig rechts, aber wechselbar, und die Füße sind verstellbar. Der Abtauvorgang erfolgt automatisch durch zeitlich begrenzte und thermische Umkehr des Kältemittelkreislaufs. Die 70 mm starke Isolierung besteht aus hochwertigen, druckgeschäumten und umweltschonenden Materialien.","metadata":{"chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_title":"Kirsch FROSTER LABEX-530 ULTIMATE Laborgefrierschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Innenraum des Schrankes besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und Stellleisten für eine flexible Innenausstattung. Zur Innenausstattung gehören fünf kunststoffbeschichtete Roste. Das Außengehäuse besteht aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung.","metadata":{"chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_title":"Kirsch FROSTER LABEX-530 ULTIMATE Laborgefrierschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Laborgefrierschrank ist mit einem optischen und akustischen Alarmsignal bei abweichenden Temperaturen ausgestattet. Weitere Merkmale sind ein Umluftgekühltes System mit Querstromgebläse, das bei geöffneten Türen automatisch abschaltet, ein Schaltzentrum mit Schlüsselschalter und Folientastatur, eine digitale Temperaturanzeige und eine USB-Schnittstelle zur Datenauslese für die PC-gestützte Temperaturdokumentation. Eine Schnellfrosteinrichtung ermöglicht das schnelle Einfrieren von Gefriergut.","metadata":{"chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_title":"Kirsch FROSTER LABEX-530 ULTIMATE Laborgefrierschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Kirsch FROSTER LABEX-530 Laborgefrierschrank bietet eine PRO-ACTIVE Steuerungselektronik mit permanenter Überwachung der Leistungsdaten und Alarmierung bei Abweichungen. Die Temperatur kann zwischen -10°C und -30°C eingestellt werden. Der Schrank verfügt über eine selbstschließende Tür mit leicht austauschbarem Kunststoff-Magnetdichtungsrahmen und ist abschließbar. Die fünf kunststoffbeschichteten Roste bieten ausreichend Stauraum für bis zu 500 Liter Kühlinhalt.","metadata":{"chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_title":"Kirsch FROSTER LABEX-530 ULTIMATE Laborgefrierschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Die technischen Daten umfassen einen Normalverbrauch von 5,8 kWh in 24 Stunden, ein 2,8 Meter langes Stecker-Kabel, eine über Netzteil abgesicherte Umluftkühlung mit Axialgebläse und eine automatische Abtauung. Der Schrank ist mit einer Schnellfrosteinrichtung, einem potentialfreien Kontakt und einem Minimum-\/Maximum-Temperatur-Speicher ausgestattet. Die Außenmaße betragen 77x76x196 cm (BxTxH) und die Innenmaße 62x57x140 cm (BxTxH).","metadata":{"chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_title":"Kirsch FROSTER LABEX-530 ULTIMATE Laborgefrierschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Das Ultimate-Modell bietet zusätzliche Vorteile wie ein Touch-Display mit edlem Glasdesign, eine Zugangskontrolle mit Protokoll, eine grafische Anzeige des Temperaturverlaufs und der Min\/Max-Temperatur sowie eine digitale Datendokumentation über PC-KIT-NET oder USB-Schnittstelle mit der Software KIRSCH Datanet.","metadata":{"chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_title":"Kirsch FROSTER LABEX-530 ULTIMATE Laborgefrierschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Kirsch LABO-340 Laborkühlschrank ist mit einer PRO-Active-Steuerung ausgestattet und verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die hermetisch gekapselt ist. Die Kältemaschine ist für 220-240 V Wechselstrom ausgelegt, andere Spannungen sind auf Anfrage erhältlich. Der Kühlschrank ist mit verstellbaren Füßen ausgestattet, um Bodenunebenheiten auszugleichen, und der Türanschlag ist wechselbar. Der Abtauvorgang erfolgt automatisch durch zeitlich begrenzte und thermische Umkehr des Kältemittelkreislaufs, wobei das Tauwasser im Kältemaschinenraum vaporisiert wird. Die Isolierung ist mit 55 mm besonders stark und besteht aus hochwertigen, druckgeschäumten und umweltschonenden Materialien.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_title":"Kirsch LABO-340 ULTIMATE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Innenraum des Laborkühlschranks besteht aus glattem Aluminium mit einer farblosen Schutzbeschichtung. Zur Innenausstattung gehören drei kunststoffbeschichtete Roste und ein Schubfach, die in Stellleisten eingehängt werden können. Das Außengehäuse besteht aus verzinktem Stahlblech, das rostgeschützt ist, und hat eine kratzfeste, weiße Pulverbeschichtung.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_title":"Kirsch LABO-340 ULTIMATE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Die elektronische Temperatursteuerung sorgt für eine konstante Temperatur im Inneren des Kühlschranks, unabhängig von wechselnden Außentemperaturen, vorausgesetzt, die Umgebungstemperatur liegt mindestens 3°C über der regulierten Innentemperatur. Der Laborkühlschrank garantiert höchste Temperaturkonstanz bei geringem Energieverbrauch. Zusätzlich verfügt er über ein akustisches und optisches Alarmsignal bei abweichenden Temperaturen, eine Sicherheitseinrichtung gegen Minustemperaturen und einen potentialfreien Kontakt zum Anschluss an die zentrale Leittechnik sowie eine USB-Schnittstelle.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_title":"Kirsch LABO-340 ULTIMATE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Kirsch LABO-340 Laborkühlschrank ist mit zahlreichen Innovationen ausgestattet, die mittlerweile zur Serienausstattung gehören. Dazu zählen ein potentialfreier Kontakt zum Anschluss an die zentrale Leittechnik, ein Schaltzentrum mit Schlüsselschalter, eine Folientastatur, eine digitale Temperaturanzeige und eine USB-Schnittstelle. Der Kühlschrank ist umluftgekühlt mit einem Querstromgebläse, das beim Öffnen der Tür automatisch abschaltet. Dieses System sorgt für eine gleichmäßige Temperierung und reduziert das physikalisch bedingte Temperaturgefälle auf ein Minimum.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_title":"Kirsch LABO-340 ULTIMATE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der Kirsch LABO-340 Laborkühlschrank bietet im Vergleich zum Pro-Active Modell zusätzliche Vorteile wie ein Touch-Display mit edlem Glasdesign, eine Zugangskontrolle mit Protokoll, eine grafische Anzeige des Temperaturverlaufs und der Min\/Max Temperatur sowie eine digitale Datendokumentation über PC-KIT-NET oder USB-Schnittstelle mit der Software KIRSCH Datanet.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_title":"Kirsch LABO-340 ULTIMATE Laborkühlschrank","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch"}}
{"document":"Der HMFvh 5501-20 H63 ist ein Medikamentenkühlschrank mit Glastür und einem integrierten Ordnungssystem, das 7 Schubfächer umfasst. Er ist speziell für die sichere Aufbewahrung von temperaturempfindlichen Medikamenten, Impfstoffen und Proben konzipiert.","metadata":{"chunk_type":"description","product_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 H63 Perfection (+5° C) mit Glastür","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr"}}
{"document":"Der Kühlschrank verfügt über ein dynamisches Kühlsystem, eine hochwirksame Isolierung und eine präzise Temperaturregelung, die eine zuverlässige Lagerung sensibler Substanzen gewährleistet. Optische und akustische Alarmsysteme sorgen für zusätzliche Sicherheit und Benutzerfreundlichkeit.","metadata":{"chunk_type":"description","product_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 H63 Perfection (+5° C) mit Glastür","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr"}}
{"document":"Die Temperaturüberwachung erfolgt durch einen integrierten Logger, der das Temperaturprofil, die Alarmhistorie und Serviceinformationen bis zu fünf Jahre lang speichert. Diese Daten können einfach per USB-Schnittstelle ausgelesen oder über eine WiFi-\/LAN-Schnittstelle mit dem SmartMonitoring-System von Liebherr oder anderen lokalen Systemen verbunden werden. SmartMonitoring ist eine cloudbasierte Lösung, die kontinuierlich die Temperaturen überwacht und bei Abweichungen sofort per E-Mail, SMS oder Anruf alarmiert.","metadata":{"chunk_type":"description","product_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 H63 Perfection (+5° C) mit Glastür","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr"}}
{"document":"Bei einem Temperaturanstieg oder Stromausfall beginnt die Innenbeleuchtung zu blinken, um auf das Problem aufmerksam zu machen. Ein integrierter Akku übernimmt die Stromversorgung und löst optische und akustische Alarme aus. Bei Wiederherstellung der Stromversorgung zeigt das Gerät den Zeitpunkt des Ausfalls und die maximale erreichte Temperatur an. Das SafetyDevice stabilisiert die Temperatur und schützt den Inhalt vor dem Einfrieren, während SmartLock die Tür automatisch verriegelt, um den Zugriff auf möglicherweise beeinträchtigte Produkte zu verhindern.","metadata":{"chunk_type":"description","product_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 H63 Perfection (+5° C) mit Glastür","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr"}}
{"document":"Der HMFvh 5501-20 H63 bietet eine Temperaturstabilität mit einer Abweichung vom Sollwert von +\/-2 K (bei der Modellvariante H63 +\/-3 K) und eine Kalibriermöglichkeit. Er verfügt über optische und akustische Alarme, ein Alarmrelais, eine Alarmtestfunktion, ein +2-°C-SafetyDevice, einen batteriegepufferten Netzausfallalarm, einen integrierten Datenlogger und einen PT1000-Produktfühler. Die Min.-\/Max.-Temperaturaufzeichnung und die Erfüllung der DIN 13277 gewährleisten zusätzliche Sicherheit.","metadata":{"chunk_type":"description","product_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 H63 Perfection (+5° C) mit Glastür","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr"}}
{"document":"Der Kühlschrank ist mit verschiedenen Schnittstellen ausgestattet, darunter LAN\/WiFi, eine lokale API und eine USB-Schnittstelle zum Auslesen des Datenloggers. Das SmartModule ist integriert, was eine einfache Überwachung und Steuerung ermöglicht.","metadata":{"chunk_type":"description","product_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 H63 Perfection (+5° C) mit Glastür","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr"}}
{"document":"Die Ausstattung umfasst ein 2,4”-Farbdisplay mit Touch- und Swipe-Funktion, einen individuell einstellbaren Wartungstimer, Rollen\/Stellfüße als Zubehör, eine Verdampferabdeckung, eine Fühlerdurchführung und eine vertikale Beleuchtung. Der antimikrobielle Griff mit Öffnungsmechanik sorgt für zusätzliche Hygiene und Benutzerfreundlichkeit.","metadata":{"chunk_type":"description","product_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 H63 Perfection (+5° C) mit Glastür","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr"}}
{"document":"Der HMFvh 5501-20 H63 ist ultra-energieeffizient und erfüllt die Sicherheitsstandards nach IEC 61010-2-011, was ihn zu einer zuverlässigen und kostengünstigen Lösung für die Lagerung von Medikamenten und Proben macht.","metadata":{"chunk_type":"description","product_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 H63 Perfection (+5° C) mit Glastür","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr"}}
{"document":"Der FRYKA Unterbautiefkühlschrank TUS 80-100\/\/logg ist ein kompakter und leistungsstarker Tiefkühlschrank, der speziell für den Einsatz in wissenschaftlichen und industriellen Laboren entwickelt wurde. Mit seinen praktischen Außenmaßen von 95x75x73 cm (BxHxT) ermöglicht er das Kühlen und Gefrieren von Materialproben direkt am Arbeitsplatz.","metadata":{"chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_title":"FRYKA Tiefkühlunterbauschrank TUS 80-100 logg (-50°C bis -80°C)","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA"}}
{"document":"Dank der vorne und rechts verbauten Lüftungsgitter kann der Tiefkühlschrank platzsparend unter einem Tisch aufgestellt werden. Dies ermöglicht effizienteres Arbeiten, da die Proben schnell zugänglich sind. Das moderne Kälteaggregat ist geräuscharm, voll hermetisch und luftgekühlt, was eine geringe Geräuschbelastung und somit eine konzentrierte Arbeitsumgebung gewährleistet.","metadata":{"chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_title":"FRYKA Tiefkühlunterbauschrank TUS 80-100 logg (-50°C bis -80°C)","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA"}}
{"document":"Der TUS 80-100\/\/logg zeichnet sich durch wartungsarme Technik und geringen Stromverbrauch aus. Sicherheitsmerkmale wie eine abschließbare Tür und doppelte Dichtungen sorgen für einen sicheren Betrieb. Zudem verfügt der Tiefkühlschrank über einen 100mV\/k Ausgang für den Anschluss an ein Temperaturaufzeichnungssystem und einen potentialfreien Alarmkontakt für die Einbindung in ein externes Alarmsystem.","metadata":{"chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_title":"FRYKA Tiefkühlunterbauschrank TUS 80-100 logg (-50°C bis -80°C)","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA"}}
{"document":"Eine umfangreiche Überwachung der Kältemaschine mit Fehleranalyse sowie eine Ethernet-Schnittstelle ermöglichen den weltweiten Zugriff auf das Gerät und eine Benachrichtigung per E-Mail im Alarmfall. Die benutzerfreundliche Menüführung über ein Farb-Touch-Screen und ein integrierter Datenlogger, der Temperaturverläufe und Alarmereignisse aufzeichnet, runden die moderne Ausstattung ab.","metadata":{"chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_title":"FRYKA Tiefkühlunterbauschrank TUS 80-100 logg (-50°C bis -80°C)","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA"}}
{"document":"Der Tiefkühlschrank bietet einen Nutzinhalt von 100 Litern und einen Temperaturbereich von -80°C bis -50°C mit einer Regelgenauigkeit von +\/- 1 K. Die Außenmaße betragen 95x75x73 cm (BxHxT) und die Innenmaße 45x50x45 cm (BxHxT). Der elektrische Anschluss erfolgt über 230V\/50Hz mit einem 3m langen Netzkabel. Das Gewicht des Geräts beträgt 120 kg.","metadata":{"chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_title":"FRYKA Tiefkühlunterbauschrank TUS 80-100 logg (-50°C bis -80°C)","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA"}}
{"document":"Der Lieferumfang umfasst den FRYKA Tiefkühlschrank TUS 80-100\/\/logg, ein 3m Netzkabel, ein Einlegegitter, vier Regalschienen und die FRYKA Software 'ST-Studio' für die Datenaufzeichnung und -verwaltung. Optional erhältlich sind ein Edelstahlregal, ein zusätzliches Einlegegitter, eine WiFi-Bridge für die drahtlose Netzwerkeinbindung sowie Rollen und ein elektrisches Türschloss mit Zugriffskontrolle.","metadata":{"chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_title":"FRYKA Tiefkühlunterbauschrank TUS 80-100 logg (-50°C bis -80°C)","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA"}}
{"document":"Der Tiefkühlschrank ist stapelbar bis zu maximal 2 Geräten und verfügt über ein leicht zu reinigendes Gehäuse aus hochwertigem, rostfreien Edelstahl. Die Vakuum-Isolierung und die geschäumte Formtür mit doppelter Dichtung tragen zu einer optimalen Kühlleistung bei.","metadata":{"chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_title":"FRYKA Tiefkühlunterbauschrank TUS 80-100 logg (-50°C bis -80°C)","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA"}}
