{"document":"Der Kirsch LABO-288 PRO-ACTIVE ist ein Laborkühlschrank mit einem Nutzvolumen von 280 Litern und einer Temperaturregelung von ca. 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine effiziente Kühlleistung. Der Innenraum besteht aus glattem Aluminium mit einer farblosen Schutzbeschichtung und ist mit drei kunststoffbeschichteten Rosten ausgestattet. Der Laborkühlschrank ist mit einer elektronischen Temperatursteuerung ausgestattet, die eine hohe Temperaturkonstanz bei geringem Energieverbrauch gewährleistet. Zusätzlich verfügt er über ein akustisches und optisches Alarmsignal bei abweichenden Temperaturen, eine Sicherheitseinrichtung gegen Minus-Temperaturen und einen potentialfreien Kontakt zum Anschluss an die zentrale Leittechnik. Die Umluftkühlung mit einem Querstromgebläse sorgt für eine gleichmäßige Temperierung und reduziert das Temperaturgefälle auf ein Minimum.","metadata":{"chunk_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-288 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.974,13 €","product_sku":"KIR 11252"},"length":1066}
{"document":"Der Kirsch FROSTER LABEX-530 ULTIMATE ist ein Laborgefrierschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist, bietet er höchste Sicherheit. Der Gefrierschrank verfügt über eine geräuscharme und hermetisch erschütterungsfreie Kältemaschine mit automatischer Abtauung und einer Isolierung von 70 mm Stärke. Die Temperaturregelung reicht von -10°C bis -30°C und wird durch ein Umluftgekühltes System mit Querstromgebläse unterstützt, das bei geöffneten Türen automatisch abschaltet. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet 500 Liter Kühlinhalt. Der Kirsch FROSTER LABEX-530 ULTIMATE ist mit einem Touch-Display, Zugangskontrolle mit Protokoll und grafischer Anzeige des Temperaturverlaufs ausgestattet. Zudem verfügt er über eine USB-Schnittstelle zur Datenauslese für die PC-gestützte Temperaturdokumentation und eine Schnellfrosteinrichtung. Mit einem Normalverbrauch von 5,8 kWh in 24 Stunden und einem Gewicht von 138 kg netto ist er energieeffizient und leistungsstark.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_title":"FROSTER LABEX-530 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"9.571,63 €","product_sku":"KIR 12164"},"length":1212}
{"document":"Der Kirsch LABO-340 ULTIMATE ist ein Laborkühlschrank mit 330 Litern Nutzvolumen und einer Temperaturregelung von 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine hohe Energieeffizienz und Temperaturkonstanz. Der Innenraum besteht aus glattem Aluminium mit einer farblosen Schutzbeschichtung und umfasst drei kunststoffbeschichtete Roste sowie ein Schubfach. Das Außengehäuse ist aus verzinktem Stahlblech gefertigt und mit einer kratzfesten, weißen Pulverbeschichtung versehen. Der Laborkühlschrank ist mit einem Touch-Display, einer Zugangskontrolle mit Protokoll, einer grafischen Anzeige des Temperaturverlaufs und einer USB-Schnittstelle für die digitale Datendokumentation ausgestattet. Diese Merkmale machen den Kirsch LABO-340 ULTIMATE zu einem idealen Gerät für die Kühlung in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_title":"LABO-340 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"5.389,13 €","product_sku":"KIR 12187"},"length":1015}
{"document":"Der Liebherr HMFvh 5511 H63 Perfection ist ein Medikamentenkühlschrank mit Glastür und einem Nutzvolumen von 355 Litern. Er bietet eine präzise Temperaturregelung von +5°C und ist nach DIN 13277 zertifiziert, was ihn ideal für die sichere Lagerung von Medikamenten und Impfstoffen macht. Der Kühlschrank verfügt über ein dynamisches Kühlsystem, eine hochwirksame Isolierung und ein integriertes Ordnungssystem mit 7 Schubfächern. Zusätzlich bietet er optische und akustische Alarmsysteme, eine WiFi-\/LAN-Schnittstelle für SmartMonitoring und einen integrierten Datenlogger zur Temperaturüberwachung. Die Perfection-Serie zeichnet sich durch hohe Temperaturstabilität, Lagersicherheit und Energieeffizienz aus.","metadata":{"chunk_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer_summ_0","chunk_type":"description","product_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"4.261,96 €","product_sku":"LIE HMFvh 5511 H63"},"length":709}
{"document":"Der FRYKA Tiefkühlunterbauschrank TUS 80-100 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -50°C bis -80°C. Dieses Gerät ist speziell für den Einsatz in wissenschaftlichen und industriellen Laboren konzipiert und bietet eine präzise Temperaturregelung von +\/- 1K. Der Tiefkühlschrank ist mit einem zweistufigen Kaskaden-Kältesystem ausgestattet, das geräuscharm, voll hermetisch und luftgekühlt ist, was zu einem geringen Stromverbrauch und minimaler Geräuschbelastung führt. Der TUS 80-100 logg verfügt über eine Vielzahl von Funktionen, darunter eine Ethernet-Schnittstelle für Fernwartung und weltweiten Zugriff, einen integrierten Datenlogger für die Temperaturaufzeichnung und Alarmereignisse, sowie eine benutzerfreundliche Farb-Touchscreen-Steuerung. Mit seinen kompakten Außenmaßen von 95x75x73 cm (BxHxT) ist er ideal für die Platzierung unter einem Tisch geeignet, was die Arbeitswege verkürzt und die Effizienz erhöht. Zusätzlich bietet der Tiefkühlschrank eine umfangreiche Überwachung der Kältemaschine mit Fehleranalyse und benachrichtigt im Alarmfall per E-Mail.","metadata":{"chunk_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_title":"TUS 80-100 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"9.388,40 €","product_sku":"FRY TUS 80-100logg"},"length":1143}
{"document":"Der Liebherr SFFsg 5501 Performance ist ein Gefrierschrank speziell für den Einsatz in Forschung und Labor. Mit einem Temperaturbereich von -9°C bis -30°C und einer Temperaturstabilität von +\/-5 K Abweichung vom Sollwert bietet er optimale Bedingungen für die Lagerung sensibler Substanzen. Der Gefrierschrank verfügt über innovative Sicherheitsmerkmale wie optische und akustische Alarme, ein mechanisches Schloss und eine selbstschließende Tür. Zudem ist er mit einem Monochrom-Display und Touch-Buttons ausgestattet, was die Bedienung erleichtert. Die optionale LAN\/WiFi-Schnittstelle und das nachrüstbare SmartModule ermöglichen eine einfache Integration in bestehende Überwachungssysteme. Mit einem Nutzinhalt von 394 Litern und einem Energieverbrauch von 501 kWh pro Jahr ist der SFFsg 5501 Performance sowohl leistungsstark als auch energieeffizient.","metadata":{"chunk_id":"SFFsg-5501-Performance-90-C-bis-300-C_summ_0","chunk_type":"description","product_id":"SFFsg-5501-Performance-90-C-bis-300-C","product_title":"SFFsg 5501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFsg-5501-Performance-90-C-bis-300-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.462,48 €","product_sku":"LIE SFFsg 5501"},"length":857}
{"document":"Der Kirsch BL-720 ULTIMATE ist ein Blutkonservenkühlschrank mit einem Nutzvolumen von 700 Litern und einer Betriebstemperatur von +4°C. Das Gerät erfüllt die strengen Anforderungen der DIN 58371 und ist somit ideal für die sichere Lagerung von Blutkonserven in medizinischen Einrichtungen. Der Kühlschrank verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine präzise Temperaturregelung gewährleistet, sowie über optische und akustische Warnsignale bei Temperaturschwankungen oder Stromausfällen. Mit fünf höhenverstellbaren Schubfächern aus Aluminium bietet er Platz für bis zu 225 Blutbeutel. Zusätzlich ist der BL-720 mit einer USB-Schnittstelle für die Temperaturdokumentation und einem Touch-Display für die Zugangskontrolle ausgestattet. Die Umluftkühlung und die automatische Abtauung sorgen für eine gleichmäßige Temperaturverteilung und einfache Wartung. Der Kühlschrank ist zudem mit einer selbstschließenden und abschließbaren Tür sowie einem potentialfreien Kontakt für zusätzliche Alarmsysteme ausgestattet.","metadata":{"chunk_id":"Kirsch-BL-720-ULTIMATE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-720-ULTIMATE-Blutkonservenkuehlschrank","product_title":"BL-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-720-ULTIMATE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"11.522,88 €","product_sku":"KIR 12170"},"length":1026}
{"document":"Der FRYKA Tiefkühlschrank TS 50-100 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Dieses Modell ist ideal für wissenschaftliche und industrielle Labore und bietet eine präzise Temperaturregelung von +\/- 1K. Der Tiefkühlschrank ist mit modernster Technik ausgestattet, darunter ein geräuscharmes, voll hermetisches und luftgekühltes Kälteaggregat, eine Ethernet-Schnittstelle für Fernwartung und weltweiten Zugriff sowie einen integrierten Datenlogger zur Aufzeichnung von Temperaturverläufen und Alarmereignissen. Die Sicherheit wird durch eine abschließbare Tür, doppelte Dichtungen und einen netzunabhängigen Alarm gewährleistet. Der TS 50-100 logg verfügt über eine benutzerfreundliche Farb-Touchscreen-Steuerung und ist mit umlaufenden Lüftungsgittern ausgestattet, die eine platzsparende Aufstellung direkt an der Wand ermöglichen.","metadata":{"chunk_id":"FRYKA-Tiefkuehlschrank-TS-50-100-logg-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlschrank-TS-50-100-logg-100C-bis-500C","product_title":"TS 50-100 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlschrank-TS-50-100-logg-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.388,80 €","product_sku":"FRY TS 50-100logg"},"length":919}
{"document":"Der Kirsch LABEX-288 PRO-ACTIVE ist ein explosionsgeschützter Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Nutzvolumen von 280 Litern und einer Temperaturregelung von 0 bis +15°C bietet er höchste Sicherheit durch einen explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und mit einem TÜV-Zertifikat für Zündquellfreiheit ausgestattet ist. Der Kühlschrank verfügt über eine geräuscharme, energiesparende und hermetisch gekapselte Kältemaschine, eine automatische Abtauung und eine 55 mm starke Isolierung für optimale Temperaturkonstanz. Die PRO-Active-Steuerung ermöglicht eine präzise Temperaturregelung, unabhängig von wechselnden Außentemperaturen. Zusätzlich bietet der LABEX-288 Umluftkühlung, akustische und optische Alarmsignale sowie eine USB-Schnittstelle für die Anbindung an zentrale Leittechnik. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet flexible Lagerungsmöglichkeiten mit Schubfächern und verstellbaren Rosten. Ideal für Labor, Klinik und das gesamte Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-288-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-288 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"4.059,13 €","product_sku":"KIR 10730"},"length":1140}
{"document":"Die FRYKA Tiefkühltruhe TT 50-90 ist eine kompakte Labor-Tiefkühltruhe mit einem Nutzinhalt von 90 Litern und einem Temperaturbereich von -10°C bis -50°C. Sie ist ideal für die Lagerung von Materialproben direkt am Arbeitsplatz in wissenschaftlichen und industriellen Laboren. Die Truhe ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das wartungsarm und energieeffizient ist. Sicherheitsmerkmale umfassen einen abschließbaren Deckel, doppelten Magnetdichtungen und einen netzunabhängigen Alarm, der optische und akustische Signale über mindestens 72 Stunden liefert. Die TT 50-90 verfügt über eine RS485-Schnittstelle und einen 100mV\/K-Ausgang für den Anschluss an ein Temperaturaufzeichnungssystem. Mit ihren umlaufenden Lüftungsgittern kann sie direkt an einer Wand platziert werden, was die Effizienz im Labor erhöht.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-TT-50-90-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-TT-50-90-100C-bis-500C","product_title":"Tiefkühltruhe TT 50-90","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-TT-50-90-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"6.399,40 €","product_sku":"FRY TT 50-90"},"length":866}
{"document":"Der Kirsch BL-720 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit einem Kühlinhalt von 700 Litern und einer Temperatursteuerung von +4°C. Er verfügt über fünf höhenverstellbare Schubfächer aus Aluminium, die Platz für ca. 225 Blutbeutel bieten. Der Kühlschrank ist mit einer Umluftkühlung, automatischer Abtauung und einem Warnsystem ausgestattet, das bei Temperaturabweichungen akustische und optische Signale gibt. Zudem bietet er eine RS 485 Schnittstelle zur Anbindung an eine PC-gestützte Temperaturdokumentation. Der Kirsch BL-720 PRO-ACTIVE ist ideal für die sichere Lagerung von Blutkonserven in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-BL-720-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-720-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-720 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-720-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"9.379,13 €","product_sku":"KIR 10485"},"length":632}
{"document":"Der Liebherr HMTvh 1501 Perfection ist ein Medikamentenkühlschrank, der speziell für Apotheken, Arztpraxen und Labore entwickelt wurde. Mit einem Bruttovolumen von 134 Litern und einem Nettovolumen von 102 Litern bietet er ausreichend Platz für die sichere Lagerung temperaturempfindlicher Medikamente. Der Kühlschrank verfügt über eine dynamische Umluftkühlung, die eine konstante Innentemperatur von +5°C mit minimalen Schwankungen von ±2°C gewährleistet. Der HMTvh 1501 erfüllt die Anforderungen der DIN 13277 und ist mit einem integrierten Datenlogger ausgestattet, der Temperaturverläufe, Alarmhistorien und Serviceinformationen über einen Zeitraum von bis zu fünf Jahren aufzeichnet. Die Daten können über die USB-Schnittstelle exportiert werden. Zudem verfügt das Gerät über eine integrierte WiFi\/LAN-Schnittstelle für die Vernetzung mit externen Systemen wie dem Liebherr SmartMonitoring. Weitere Sicherheitsmerkmale umfassen das +2°C SafetyDevice, ein elektronisches Türschloss mit PIN-Code oder Fernbedienung und einen antimikrobiellen Griff. Mit einem jährlichen Energieverbrauch von nur 111 kWh und einer robusten Bauweise ist der HMTvh 1501 Perfection energieeffizient und auf eine lange Nutzungsdauer von bis zu 15 Jahren ausgelegt.","metadata":{"chunk_id":"HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem_summ_0","chunk_type":"description","product_id":"HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_title":"HMTvh 1501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.055,20 €","product_sku":"LIE HMTvh 1501 H63"},"length":1246}
{"document":"Der Kirsch BL-176 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit einem Nutzvolumen von 170 Litern. Der Kühlschrank verfügt über zwei Schubfächer aus Aluminium, die auf Rollschubführungen mit Arretierung für ca. 50 Blutbeutel ausgelegt sind. Er bietet eine präzise Temperatursteuerung bei +4°C und ist mit einer Umluftkühlung ausgestattet, die das physikalisch bedingte Temperaturgefälle minimiert. Zu den Sicherheitsfeatures gehören eine Warnfunktion mit akustischem und optischem Warnsignal, ein Schlüsselschalter und ein Minimum\/Maximum-Temperaturspeicher. Der Kühlschrank ist mit einer RS 485 Schnittstelle für die PC-gestützte Temperaturdokumentation ausgestattet und verfügt über eine automatische Tauwasserverdunstung. Die Tür ist abschließbar und selbstschließend, was zusätzliche Sicherheit bietet. Mit einem Energieverbrauch von 1,4 kWh in 24 Stunden ist der Kirsch BL-176 PRO-ACTIVE ein effizientes und sicheres Gerät für die Lagerung von Blutkonserven.","metadata":{"chunk_id":"Kirsch-BL-176-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-176-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-176 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-176-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"4.916,63 €","product_sku":"KIR 10636"},"length":964}
{"document":"Der Liebherr SFTfg 1501 Performance ist ein Laborgefriergerät mit 73 Litern Nutzvolumen und einem Temperaturbereich von -9°C bis -30°C. Das Gerät ist speziell für die sichere Lagerung temperaturempfindlicher und potenziell brennbarer Substanzen konzipiert und erfüllt höchste Sicherheitsstandards gemäß der ATEX-Richtlinie 2014\/34\/EU mit einem zündquellenfreien Innenraum. Mit der SmartFrost-Technologie wird die Eisbildung reduziert, was zu selteneren Abtauvorgängen führt. Das Gerät kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, um eine Integration in das Liebherr SmartMonitoring-System zu ermöglichen. Mit einem jährlichen Energieverbrauch von 180 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SFTfg 1501 eine nachhaltige und zuverlässige Lösung für Labor, Apotheken und medizinische Einrichtungen.","metadata":{"chunk_id":"SFTfg-1501-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum_summ_0","chunk_type":"description","product_id":"SFTfg-1501-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_title":"SFTfg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFTfg-1501-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"1.279,20 €","product_sku":"LIE SFTfg 1501"},"length":844}
{"document":"Der Liebherr SUFsg 5001 H72 ist ein Ultratiefkühlschrank der MediLine-Serie, speziell für die Lagerung biologischer Produkte, Antikörper, Seren, Impfstoffe und anderer temperaturempfindlicher Substanzen entwickelt. Mit einem Nutzvolumen von 477 Litern und einem Temperaturbereich von -40°C bis -86°C bietet er präzise Temperaturregelung und maximale Temperatursicherheit. Der Ultratiefkühlschrank ist mit einer Wasserkühlung ausgestattet, was ihn ideal für den Einsatz in Reinräumen macht. Er verfügt über ein 3-stufiges Überwachungssystem, akustische und optische Alarme sowie eine SmartMonitoring-Funktion für die Fernüberwachung. Die Konstruktion umfasst vakuumisolierte Paneele und eine FCKW-freie PU-Schäumung für optimale Isolierung. Mit Edelstahl-Ablageflächen, aushängbaren Innentüren und einem schmutzresistenten Bedienfeld bietet er hohe Flexibilität und Hygiene.","metadata":{"chunk_id":"Liebherr-SUFsg-5001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung_summ_0","chunk_type":"description","product_id":"Liebherr-SUFsg-5001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung","product_title":"SUFsg 5001 H72","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-5001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"14.698,92 €","product_sku":"LIE SUFsg 5001 H72"},"length":873}
{"document":"Der Dometic HC 502 FS ist ein Medikamentenkühlschrank, der speziell für die Lagerung wärmeempfindlicher Medikamente in Krankenhäusern und Gesundheitszentren konzipiert wurde. Mit einem Nutzvolumen von 43 Litern und einer Temperaturregelung von +2°C bis +8°C bietet er zuverlässige Kühlung. Der Kühlschrank verfügt über eine integrierte Lüftung für konstante Temperaturen und ein Warnsignal, das ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt. Zusätzlich ist er mit einem Türschloss für sichere Aufbewahrung und flexiblen Schubladen für zusätzlichen Komfort ausgestattet.","metadata":{"chunk_id":"Medikamentenkuehlschrank-HC-502-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-HC-502-20C-bis-80C","product_title":"HC 502 FS","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-HC-502-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"959,42 €","product_sku":"DOM HC502"},"length":583}
{"document":"Der Dometic DS301H ist ein kompakter Medikamentenkühlschrank mit einem Temperaturbereich von +2°C bis +8°C. Mit einem Energieverbrauch von 0,86 kWh\/24h und einer fast wartungsfreien Absorptionskühltechnik ist er ideal für den Einsatz in Schwesternzimmern, Arztpraxen, Apotheken und Altersheimen. Der Kühlschrank bietet drei flexible Ablagemöglichkeiten, darunter ein Kunststoffschubfach und zwei Kunststoffkörbe. Ein digitales Thermometer mit 3,0 m Kabel zur konstanten Temperaturüberwachung ist im Lieferumfang enthalten. Zusätzlich verfügt der DS301H über ein akustisches Warnsignal bei längerer Türöffnung und eine optimierte Luftzirkulation, die manuelle Abtauung nahezu überflüssig macht.","metadata":{"chunk_id":"Medikamentenkuehlschrank-DS-301-H-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-DS-301-H-20C-bis-80C","product_title":"DS301H","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-DS-301-H-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"730,10 €","product_sku":"DOM DS301H"},"length":693}
{"document":"Der SRTvg 1501 Performance ist ein kompakter Laborkühlschrank mit einem Bruttovolumen von 134 Litern und einem einstellbaren Temperaturbereich von +3°C bis +16°C. Er ist speziell für die sichere Lagerung empfindlicher Substanzen in medizinischen Einrichtungen, Forschungslaboren und Apotheken konzipiert. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Temperaturabweichung von ±3°C. Ein +2°C Safety Device schützt die Inhalte vor dem Einfrieren, indem es die Temperatur stabilisiert und bei Abweichungen alarmiert. Der SRTvg 1501 kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 156 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRTvg 1501 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRTvg-1501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRTvg-1501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRTvg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRTvg-1501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.279,20 €","product_sku":"LIE SRTvg 1501"},"length":983}
{"document":"Der Kirsch FROSTER BL-730 PRO-ACTIVE ist ein Blutplasmafroster mit einem Kühlinhalt von 700 Litern und einer Temperatursteuerung von ca. -32°C. Der Gefrierschrank ist mit einer zwangsbelüfteten Kältemaschine ausgestattet, die für höchste Temperaturkonstanz bei geringem Energieverbrauch sorgt. Die PRO-ACTIVE Steuerungselektronik ermöglicht eine proaktive Überwachung der Leistungsdaten und Alarmierung bei Abweichungen. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und umfasst fünf höhenverstellbare Schubfächer aus Aluminium, die auf Rollschubführungen montiert sind. Der Blutplasmafroster verfügt über eine USB-Schnittstelle zur Anbindung der PC-gestützten Temperaturdokumentation und bietet optische und akustische Alarmsignale bei abweichenden Temperaturen. Die Isolierung ist 70 mm extra stark, und das Außengehäuse besteht aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-730-PRO-ACTIVE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-730-PRO-ACTIVE-Blutplasmafroster","product_title":"FROSTER BL-730 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-730-PRO-ACTIVE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"11.382,88 €","product_sku":"KIR 10234"},"length":945}
{"document":"Der Kirsch FROSTER BL-530 PRO-ACTIVE ist ein Blutplasmafroster mit einem Kühlinhalt von 500 Litern und einer Temperaturregelung von ca. -32°C. Der Gefrierschrank ist mit einer PRO-ACTIVE Steuerungselektronik ausgestattet, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Die Temperatursteuerung erfolgt über zwei PT-1000 Fühler, was eine präzise Regelung gewährleistet. Der FROSTER BL-530 verfügt über eine USB-Schnittstelle zur Datenauslese für die PC-gestützte Temperaturdokumentation und bietet eine digitale Temperaturanzeige auf Augenhöhe. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und umfasst fünf höhenverstellbare Schubfächer aus robustem Aluminium mit Rollschubführung. Der Blutplasmafroster ist ideal für die Lagerung von Plasma-Kartons in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-530-PRO-ACTIVE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-530-PRO-ACTIVE-Blutplasmafroster","product_title":"FROSTER BL-530 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-530-PRO-ACTIVE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"10.499,13 €","product_sku":"KIR 10233"},"length":882}
{"document":"Der HMTvh 1511 Perfection ist ein Medikamentenkühlgerät mit einem Bruttovolumen von 137 Litern und einem Nettovolumen von 97 Litern. Das Gerät verfügt über ein integriertes Ordnungssystem in Form von Schubladen und eine dynamische Umluftkühlung, die eine konstante Innentemperatur von +5°C mit minimalen Schwankungen gewährleistet. Der Kühlschrank ist mit einer Isolierglastür mit Kunststoffrahmen und einer LED-Lichtsäule für eine gleichmäßige Ausleuchtung des Innenraums ausgestattet. Der HMTvh 1511 erfüllt die Anforderungen der DIN 13277 und ist mit einem integrierten Datenlogger, einer WiFi\/LAN-Schnittstelle und einem +2°C SafetyDevice ausgestattet, das bei einer Temperatureinstellung von +5°C oder wärmer die Temperatur stabilisiert und einen Alarm auslöst, sobald sie unter +2°C fällt. Das Gerät verfügt über ein elektronisches Türschloss mit PIN-Code oder Fernbedienung und einen antimikrobiellen Griff, der bis zu 99,99% der Bakterien reduziert. Mit einem jährlichen Energieverbrauch von nur 187 kWh und einer robusten Bauweise ist der HMTvh 1511 Perfection energieeffizient und auf eine lange Nutzungsdauer von bis zu 15 Jahren ausgelegt.","metadata":{"chunk_id":"HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem_summ_0","chunk_type":"description","product_id":"HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_title":"HMTvh 1511 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.199,20 €","product_sku":"LIE HMTvh 1511 H63"},"length":1151}
{"document":"Die FRYKA Tiefkühltruhe KBT 08-51 ist eine kompakte Mini-Tiefkühltruhe, speziell für den Einsatz im wissenschaftlichen und industriellen Labor entwickelt. Mit ihren kleinen Außenmaßen von 36x57x49 cm (BxHxT) und einem Nutzinhalt von 8 Litern ist sie ideal für die Kühlung kleiner Materialproben direkt am Arbeitsplatz. Die Truhe ist mit einem modernen, geräuscharmen und wartungsarmen Kälteaggregat ausgestattet, das eine exakte Temperaturregelung von -30°C bis -50°C mit einer Genauigkeit von +\/- 1K ermöglicht. Die Temperatur wird über eine gut lesbare LED-Anzeige angezeigt. Die KBT 08-51 verfügt über einen isolierten Edelstahldeckel mit Klappscharnieren und Magnetdichtung, was sie besonders robust und leicht zu reinigen macht. Ein Rammschutzring schützt die Truhe zusätzlich. Die Mini-Tiefkühltruhe ist ideal für den Einsatz in Laboren, wo Platz und Effizienz entscheidend sind.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-300C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-300C-bis-500C","product_title":"KBT 08-51","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-KBT-08-51-300C-bis-500C","product_category":"Gefrierschrank","product_manufacturer":"FRYKA","product_price":"2.773,40 €","product_sku":"FRY KBT 08-51"},"length":885}
{"document":"Der FRYKA Tiefkühlunterbauschrank TUS 50-100 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Dieses Gerät ist speziell für den Einsatz in wissenschaftlichen und industriellen Laboren konzipiert und bietet eine präzise Temperaturregelung mit einer Genauigkeit von +\/- 1K. Der Tiefkühlschrank ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das wartungsarm und energieeffizient arbeitet. Mit einer abschließbaren Tür und doppelten Dichtungen bietet er hohe Sicherheit für die gelagerten Proben. Der TUS 50-100 logg verfügt über eine Ethernet-Schnittstelle für die Fernwartung und einen integrierten Datenlogger, der Temperaturverläufe und Alarmereignisse aufzeichnet. Die Steuerung erfolgt über ein benutzerfreundliches Farb-Touchscreen-Display. Zusätzlich bietet das Gerät einen netzunabhängigen Alarm, der optisch und akustisch über mindestens 72 Stunden aktiv bleibt. Die umfangreiche Überwachung der Kältemaschine inklusive Fehleranalyse und die Möglichkeit der Fernwartung machen diesen Tiefkühlschrank zu einem zuverlässigen Gerät für anspruchsvolle Laboranwendungen.","metadata":{"chunk_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-logg-100-bis-500-C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-logg-100-bis-500-C","product_title":"TUS 50-100 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-logg-100-bis-500-C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.359,40 €","product_sku":"FRY TUS 50-100logg"},"length":1197}
{"document":"Der Kirsch LABEX-340 ULTIMATE ist ein explosionsgeschützter Laborkühlschrank mit 330 Litern Nutzvolumen, speziell für die Lagerung von entzündlichen und explosiven Stoffen konzipiert. Der Schrank erfüllt die Sicherheitsanforderungen der Zone 2 und ist mit einem TÜV-Zertifikat für Zündquellfreiheit ausgestattet. Mit einer Temperaturregelung von 0 bis +15°C, automatischer Abtauung und einer 55 mm starken Isolierung bietet er höchste Sicherheit und Temperaturkonstanz. Der Innenraum besteht aus poliertem Aluminium mit Schutzbeschichtung und ist mit sechs kunststoffbeschichteten Rosten ausgestattet. Das Außengehäuse ist aus verzinktem Stahlblech mit kratzfester Pulverbeschichtung. Der Kühlschrank verfügt über ein Touch-Display, Zugangskontrolle mit Protokoll, grafische Temperaturverlaufsanzeige und digitale Datendokumentation über USB-Schnittstelle. Mit einem Gewicht von 95 kg und den Außenmaßen 67 x 66 x 189 cm ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-340-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-340-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-340 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-340-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"6.745,38 €","product_sku":"KIR 12191"},"length":995}
{"document":"Der Liebherr SRPvg 8401 Performance ist ein hochmodernes Laborkühlgerät mit dynamischer Umluftkühlung und einem Bruttovolumen von 871 Litern. Der einstellbare Temperaturbereich von -2°C bis +16°C und die gleichmäßige Temperaturverteilung mit maximal ±3°C Abweichung machen ihn ideal für die Lagerung temperaturempfindlicher Substanzen in medizinischen Einrichtungen und Laboren. Das Gerät verfügt über ein Alarm-Relais und ist mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle für das Liebherr SmartMonitoring-System ausgestattet, das die Lagertemperatur kontinuierlich überwacht und bei Abweichungen alarmiert. Mit einem jährlichen Energieverbrauch von 195 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvg 8401 eine nachhaltige und zuverlässige Lösung. Die Außenmaße von 213,5 cm (Höhe) x 78,7 cm (Breite) x 101,7 cm (Tiefe) und die selbstschließende Tür mit 90°-Feststellung tragen zur Benutzerfreundlichkeit bei.","metadata":{"chunk_id":"SRPvg-8401-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvg-8401-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvg 8401 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-8401-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"4.799,20 €","product_sku":"LIE SRPvg 8401"},"length":930}
{"document":"Der Kirsch LABO-468 PRO-ACTIVE ist ein Laborkühlschrank mit 460 Litern Nutzvolumen und einer Temperaturregelung von ca. 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die hermetisch gekapselt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine effiziente Kühlung. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet vier kunststoffbeschichtete Roste zur idealen Lagernutzung. Der Laborkühlschrank ist mit einer elektronischen Temperatursteuerung ausgestattet, die unabhängig von wechselnden Außentemperaturen arbeitet. Zusätzlich verfügt er über ein akustisches und optisches Alarmsignal bei abweichenden Temperaturen sowie eine Sicherheitseinrichtung gegen Minus-Temperaturen. Der Kirsch LABO-468 PRO-ACTIVE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-468-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-468-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-468 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-468-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"3.682,88 €","product_sku":"KIR 10593"},"length":920}
{"document":"Der Kirsch LABO-125 ESSENTIAL ist ein Laborkühlschrank mit 120 Litern Nutzvolumen und einem Temperaturbereich von +2°C bis +20°C. Das Gerät verfügt über eine automatische Abtauung mit Tauwasserverdunstung und einen Energieverbrauch von 0,68 kWh in 24 Stunden. Mit einer digitalen Temperaturanzeige im Innenraum, optischen und akustischen Alarmsignalen sowie einem Minimum\/Maximum-Temperatur-Speicher bietet er eine sichere und effiziente Lagerung für temperaturempfindliche Substanzen. Der Kühlschrank ist ein- und unterbaufähig und verfügt über eine abschließbare Tür mit leicht austauschbarem Kunststoff-Magnetdichtungsrahmen. Die Außenmaße betragen 54x53,5x81 cm und die Innenmaße 44x42x67 cm. Mit zwei kunststoffbeschichteten Rosten, die jeweils bis zu 25 kg belastbar sind, bietet er ausreichend Stauraum für Laborproben und Medikamente.","metadata":{"chunk_id":"Kirsch-LABO-125-ESSENTIAL-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-125-ESSENTIAL-Laborkuehlschrank","product_title":"LABO-125 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-125-ESSENTIAL-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"1.675,63 €","product_sku":"KIR 10669"},"length":842}
{"document":"Der Kirsch LABO-288 ULTIMATE ist ein Laborkühlschrank mit 280 Litern Nutzvolumen und einer Temperaturregelung von 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die PRO-Active-Steuerung und die automatische Abtauung sorgen für eine gleichmäßige Temperierung und reduzieren das Temperaturgefälle auf ein Minimum. Der Laborkühlschrank ist mit einem Touch-Display, einer Zugangskontrolle mit Protokoll und einer grafischen Anzeige des Temperaturverlaufs ausgestattet. Zudem bietet er eine digitale Datendokumentation über PC-KIT-NET oder USB-Schnittstelle und die Software KIRSCH Datanet. Der Innenraum besteht aus glattem Aluminium mit farbloser Schutzbeschichtung und drei kunststoffbeschichteten Rosten. Das Außengehäuse ist aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung gefertigt. Der Laborkühlschrank ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-288-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-288-ULTIMATE-Laborkuehlschrank","product_title":"LABO-288 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"5.117,88 €","product_sku":"KIR 12180"},"length":1018}
{"document":"Der Kirsch LABEX-105 PRO-ACTIVE ist ein explosionsgeschützter Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Nutzvolumen von 95 Litern und einem Temperaturbereich von +2°C bis +15°C bietet er eine sichere Umgebung für Chemikalien und andere gefährliche Materialien. Der Kühlschrank verfügt über eine zwangsbelüftete, energiesparende Kältemaschine und eine automatische Abtauung, die das Tauwasser in einem Gefäß sammelt. Die PRO-ACTIVE-Steuerung ermöglicht eine präzise Temperaturregelung und proaktive Überwachung der Leistungsdaten. Zusätzlich ist der Kühlschrank mit einem akustischen und optischen Alarmsignal, einer USB-Schnittstelle und einem potentialfreien Kontakt ausgestattet. Der Innenraum besteht aus schlagfestem Kunststoff und bietet flexible Lagerungsmöglichkeiten mit einem Schubfach und zwei Rosten. Das Außengehäuse ist aus verzinktem Stahlblech gefertigt und hat eine kratzfeste Pulverbeschichtung. Der Kirsch LABEX-105 PRO-ACTIVE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-105-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-105-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-105 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-105-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.974,13 €","product_sku":"KIR 10298"},"length":1088}
{"document":"Der LKexv 3600 MediLine ist ein Laborkühlschrank von Liebherr mit einem Nutzvolumen von 307 Litern und einem Temperaturbereich von +1°C bis +15°C. Der Kühlschrank verfügt über einen explosionsgeschützten Innenraum und erfüllt die ATEX-Richtlinie 2014\/34\/EU, was ihn ideal für die Lagerung von explosiven und leicht entzündlichen Stoffen in Laboratorien und der chemischen Industrie macht. Der LKexv 3600 ist mit einer präzisen Komfortelektronik ausgestattet, die eine genaue Temperaturregelung und -überwachung ermöglicht. Er verfügt über ein umfassendes Alarmsystem, das bei Temperaturabweichungen, längerer Türöffnung und Netzausfällen warnt. Zusätzlich bietet er einen integrierten Datenspeicher für Alarmmeldungen und Temperaturverläufe, sowie eine RS 485 Schnittstelle für den Anschluss an zentrale Alarm- und Dokumentationssysteme. Der Innenraum ist hochwertig und flexibel gestaltet, mit fünf Glasablageflächen, die bis zu 40 kg tragen können.","metadata":{"chunk_id":"LKexv-3600-MediLine-10-bis-150-C_summ_0","chunk_type":"description","product_id":"LKexv-3600-MediLine-10-bis-150-C","product_title":"LKexv 3600 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKexv-3600-MediLine-10-bis-150-C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.078,35 €","product_sku":"LIE LKexv 3600"},"length":950}
{"document":"Der Kirsch MED-125 ESSENTIAL ist ein Medikamentenkühlschrank mit 120 Litern Nutzvolumen, der speziell für die Integration in Schrankwände konzipiert ist. Das Gerät entspricht der DIN 58345 Norm und bietet eine Temperaturregelung von +2°C bis +15°C. Der Innenbehälter besteht aus schlagfestem Kunststoff und umfasst drei Schubfächer sowie einen Rost. Mit einem Energieverbrauch von 0,55 kWh\/24 h und einer Umluftkühlung sorgt der Kühlschrank für eine gleichmäßige Temperaturverteilung. Optional kann das Display in die Schrankwand integriert werden. Der MED-125 ESSENTIAL ist ideal für die sichere Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-125-ESSENTIAL-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-125-ESSENTIAL-Medikamentenkuehlschrank","product_title":"MED-125 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-125-ESSENTIAL-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"2.055,38 €","product_sku":"KIR 10668"},"length":654}
{"document":"Der Liebherr SRPvg 1412 Performance ist ein hochleistungsfähiger Laborkühlschrank mit einem Bruttovolumen von 1.447 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Abweichung von ±3°C. Ein besonderes Merkmal ist die Doppeltür aus Isolierglas, die eine hervorragende Isolierung bietet und gleichzeitig eine klare Sicht auf den Innenraum ermöglicht. Der Kühlschrank ist mit einem Alarm-Relais ausgestattet, das im Falle einer Störung sofort eine Benachrichtigung sendet, und kann optional mit einer WiFi-\/LAN-Schnittstelle für die Integration in das Liebherr SmartMonitoring-System nachgerüstet werden. Mit einem jährlichen Energieverbrauch von 724 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvg 1412 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRPvg-1412-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvg-1412-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvg 1412 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-1412-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"6.959,20 €","product_sku":"LIE SRPvg 1412"},"length":1040}
{"document":"Der Dometic DS 601 H ist ein Medikamentenkühlschrank, der speziell für Krankenhäuser und Gesundheitszentren entwickelt wurde, um wärmeempfindliche Medikamente bei einer konstanten Temperatur zwischen +2°C und +8°C zu lagern. Der Kühlschrank verfügt über eine integrierte Lüftung, die eine zuverlässig konstante Temperatur gewährleistet. Ein akustisches Warnsignal ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt, was die Sicherheit der gelagerten Medikamente erhöht. Zusätzlich ist der DS 601 H mit einem Türschloss und Schubladen mit flexiblen Abteilungen ausgestattet, um eine ordentliche und sichere Aufbewahrung der Medikamente zu gewährleisten.","metadata":{"chunk_id":"Medikamentenkuehlschrank-DS-601-H-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-DS-601-H-20C-bis-80C","product_title":"DS 601 H","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-DS-601-H-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"877,10 €","product_sku":"DOM DS601H"},"length":661}
{"document":"Der Kirsch LABO-520 PRO-ACTIVE ist ein Laborkühlschrank mit 500 Litern Nutzvolumen und einer Temperaturregelung von 0 bis +15°C. Der Kühlschrank verfügt über eine zwangsbelüftete, geräuscharme und energiesparende Kältemaschine, die für eine gleichmäßige Temperierung sorgt. Mit seiner PRO-ACTIVE-Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht, garantiert er höchste Temperaturkonstanz bei geringem Energieverbrauch. Der Laborkühlschrank ist mit einer automatischen Abtauung, einer USB-Schnittstelle und einem potentialfreien Kontakt zum Anschluss an die zentrale Leittechnik ausgestattet. Zudem bietet er eine digitale Temperaturanzeige und ein akustisches sowie optisches Alarmsignal bei abweichenden Temperaturen. Der Innenraum besteht aus poliertem Aluminium mit farbloser Schutzbeschichtung und fünf kunststoffbeschichteten Rosten, die jeweils bis zu 40 kg belastbar sind. Das Außengehäuse besteht aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung. Der Kirsch LABO-520 PRO-ACTIVE ist ideal für den Einsatz in Laboren, Kliniken und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-520-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-520-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-520 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-520-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"4.619,13 €","product_sku":"KIR 10444"},"length":1159}
{"document":"Der HMFvh 4011 H63 Perfection ist ein Medikamentenkühlschrank von Liebherr mit einem Nutzvolumen von 235 Litern und einer konstanten Temperatur von +5°C. Der Kühlschrank verfügt über eine Glastür und ein integriertes Ordnungssystem, was ihn ideal für die sichere Lagerung von temperaturempfindlichen Medikamenten, Impfstoffen und Proben macht. Mit einem dynamischen Kühlsystem, hochwirksamer Isolierung und gradgenauer Temperaturregelung bietet er eine zuverlässige Lagerung von sensiblen Substanzen. Der Kühlschrank ist mit optischen und akustischen Alarmsystemen ausgestattet, die zusätzliche Sicherheit gewährleisten. Zudem verfügt er über eine WiFi-\/LAN-Schnittstelle für die Verbindung mit dem SmartMonitoring-System von Liebherr, das eine kontinuierliche Temperaturüberwachung und Alarmierung bei Abweichungen ermöglicht. Der HMFvh 4011 H63 Perfection ist nach DIN 13277 zertifiziert und erfüllt höchste Anforderungen an Temperaturkonstanz, Energieeffizienz und Benutzerfreundlichkeit.","metadata":{"chunk_id":"HMFvh-4011-H63-Perfection-50-C-mit-Glastuer-und-Ordnungssystem_summ_0","chunk_type":"description","product_id":"HMFvh-4011-H63-Perfection-50-C-mit-Glastuer-und-Ordnungssystem","product_title":"HMFvh 4011 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-4011-H63-Perfection-50-C-mit-Glastuer-und-Ordnungssystem","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"3.974,04 €","product_sku":"LIE HMFvh 4011 H63"},"length":991}
{"document":"Die FRYKA Tiefkühltruhe TT 85-90 logg ist ein kompaktes Tiefkühlgerät für den Einsatz in wissenschaftlichen und industriellen Laboren. Mit Außenmaßen von 76x88x71 cm und einem Nutzinhalt von 90 Litern bietet sie platzsparende Lösungen für die Lagerung von Materialproben direkt am Arbeitsplatz. Die Tiefkühltruhe ist mit einem modernen, geräuscharmen und wartungsarmen Kälteaggregat ausgestattet, das voll hermetisch und luftgekühlt ist. Sie verfügt über einen Temperaturbereich von -50°C bis -85°C und eine Regelgenauigkeit von +\/- 1K. Zu den Sicherheitsmerkmalen gehören ein abschließbarer Deckel, doppelte Magnetdichtungen, ein potentialfreier Alarmkontakt und ein netzunabhängiger Alarm, der optische und akustische Signale für mindestens 72 Stunden liefert. Die TT 85-90 logg bietet zudem eine Ethernet-Schnittstelle für die Fernwartung und Benachrichtigungen per E-Mail im Alarmfall. Die Steuerung erfolgt über ein benutzerfreundliches Farb-Touchscreen, und ein integrierter Datenlogger ermöglicht die Aufzeichnung von Temperaturverläufen und Alarmereignissen, die über einen USB-Stick ausgelesen werden können.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-TT-85-90-logg-500C-bis-850C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-TT-85-90-logg-500C-bis-850C","product_title":"TT 85-90 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-TT-85-90-logg-500C-bis-850C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.251,60 €","product_sku":"FRY TT 85-90logg"},"length":1117}
{"document":"Der Dometic HC 302 ist ein Medikamentenkühlschrank, der speziell für die Lagerung wärmeempfindlicher Medikamente in Krankenhäusern und Gesundheitszentren entwickelt wurde. Der Kühlschrank hält eine konstante Temperatur zwischen +2°C und +8°C gemäß DIN 58345 aufrecht. Mit einer integrierten Lüftung sorgt er für zuverlässig stabile Temperaturen. Ein akustisches Warnsignal ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt, was die Sicherheit der gelagerten Medikamente erhöht. Der HC 302 ist mit einem Türschloss für eine sichere Aufbewahrung ausgestattet und verfügt über Schubladen mit flexiblen Abteilungen, die eine ordentliche Aufbewahrung der Medikamente gewährleisten. Ein integrierter, wiederaufladbarer Akku hält die Überwachungsfunktionen der Elektronik für mindestens 12 Stunden aufrecht, falls die Stromversorgung unterbrochen wird.","metadata":{"chunk_id":"Medikamentenkuehlschrank-HC-302-DIN-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-HC-302-DIN-20C-bis-80C","product_title":"HC 302","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-HC-302-DIN-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"1.141,70 €","product_sku":"DOM HC302DIN"},"length":855}
{"document":"Der Kirsch FROSTER LABEX-730 ULTIMATE ist ein Laborgefrierschrank mit einem Nutzvolumen von 700 Litern und einem Temperaturbereich von -10°C bis -30°C. Der Gefrierschrank ist speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert und verfügt über einen explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist. Mit einer PRO-Active-Steuerung, automatischer Abtauung und einer Umluftkühlung mit Axialgebläse bietet er eine präzise Temperaturregelung und hohe Sicherheit. Der Innenraum besteht aus poliertem Aluminium mit einer Schutzbeschichtung und ist mit fünf kunststoffbeschichteten Rosten ausgestattet. Zusätzlich verfügt der Gefrierschrank über ein Touch-Display, eine Zugangskontrolle mit Protokoll und eine digitale Datendokumentation über USB-Schnittstelle oder PC-KIT-NET. Mit einem Normalverbrauch von 6,02 kWh in 24 Stunden und einem Gewicht von 165 kg ist er energieeffizient und robust.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-730-ULTIMATE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-730-ULTIMATE-Laborgefrierschrank","product_title":"FROSTER LABEX-730 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-730-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"10.272,50 €","product_sku":"KIR 12177"},"length":1003}
{"document":"Der Liebherr HMFvh 4001 Perfection ist ein Medikamentenkühlschrank mit einem Nutzvolumen von 295 Litern und einer präzisen Temperaturregelung von +5°C. Das Gerät ist nach DIN 13277 zertifiziert und bietet eine hohe Temperaturstabilität mit einer Abweichung von maximal +\/-2 K vom Sollwert. Es verfügt über ein dynamisches Kühlsystem und eine automatische Abtauung, was eine zuverlässige Lagerung von temperaturempfindlichen Medikamenten und Impfstoffen gewährleistet. Der Kühlschrank ist mit einem integrierten Datenlogger ausgestattet, der Temperaturprofile und Alarmhistorie bis zu fünf Jahre speichern kann. Zudem bietet er verschiedene Alarmsysteme, darunter optische und akustische Alarme, einen Netzausfallalarm und ein SafetyDevice, das bei Temperaturabweichungen aktiv wird. Die Schnittstellen umfassen USB, LAN und WiFi, was eine einfache Integration in bestehende Überwachungssysteme ermöglicht. Der HMFvh 4001 Perfection ist ideal für den Einsatz in medizinischen Einrichtungen, die eine sichere und zuverlässige Kühllösung benötigen.","metadata":{"chunk_id":"HMFvh-4001-Perfection-50-C_summ_0","chunk_type":"description","product_id":"HMFvh-4001-Perfection-50-C","product_title":"HMFvh 4001 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-4001-Perfection-50-C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.558,45 €","product_sku":"LIE HMFvh 4001"},"length":1045}
{"document":"Der Kirsch FROSTER LABO-330 ULTIMATE ist ein Laborgefrierschrank mit einem Nutzinhalt von 300 Litern und einem Temperaturbereich von -10°C bis -30°C. Der Gefrierschrank verfügt über eine PRO-ACTIVE-Steuerung, die eine präzise Temperaturregelung durch zwei PT-1000 Fühler ermöglicht. Zu den weiteren Merkmalen gehören eine Umluftkühlung, eine Schnellfrosteinrichtung, eine automatische Abtauung und eine USB-Schnittstelle für die digitale Temperaturdokumentation. Das Gerät ist mit einem Touch-Display, einer Zugangskontrolle mit Protokoll und einer grafischen Anzeige des Temperaturverlaufs ausgestattet. Der Kirsch FROSTER LABO-330 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABO-330-ULTIMATE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABO-330-ULTIMATE-Laborgefrierschrank","product_title":"FROSTER LABO-330 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABO-330-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"8.092,88 €","product_sku":"KIR 12199"},"length":713}
{"document":"Der Liebherr LGUex 1500 MediLine ist ein Gefrierschrank speziell für Laboratorien, der Temperaturen von -9°C bis -26°C abdeckt. Mit einem Nutzvolumen von 129 Litern und einer präzisen Komfortelektronik mit 1\/10°-Temperaturanzeige bietet er eine genaue Temperaturregelung. Der Gefrierschrank verfügt über ein umfassendes Alarmsystem, das optische und akustische Warnungen bei Temperaturabweichungen und zu lange geöffneter Tür ausgibt. Zudem ist er mit einem integrierten Datenspeicher ausgestattet, der die letzten Alarmmeldungen und den Verlauf der Innentemperatur protokolliert. Der LGUex 1500 ist unterbaufähig und verfügt über drei Schubfächer und einen Korb. Er ist mit einer RS 485 Schnittstelle und einem potentialfreien Kontakt für die Alarmweiterschaltung ausgestattet. Der Gefrierschrank ist explosionsgeschützt und erfüllt die EU-Richtlinie 2014\/34\/EU (ATEX), was ihn ideal für die Lagerung von explosiven und leicht entzündlichen Stoffen in geschlossenen Behältnissen macht.","metadata":{"chunk_id":"LGUex-1500-MediLine-90-C-bis-260-C_summ_0","chunk_type":"description","product_id":"LGUex-1500-MediLine-90-C-bis-260-C","product_title":"LGUex 1500 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LGUex-1500-MediLine-90-C-bis-260-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"1.382,80 €","product_sku":"LIE LGUex 1500"},"length":986}
{"document":"Der Liebherr SFTfg 1501 Performance ist ein Laborgefriergerät mit zündquellenfreiem Innenraum, das höchste Sicherheitsstandards mit effizienter Kühltechnologie vereint. Mit einem Nettovolumen von 71 Litern und einem einstellbaren Temperaturbereich von -9°C bis -30°C eignet sich dieses Gerät ideal für die sichere Lagerung temperaturempfindlicher und potenziell brennbarer Substanzen. Der zündquellenfreie Innenraum ist gemäß der ATEX-Richtlinie 2014\/34\/EU zertifiziert und erfüllt höchste Sicherheitsstandards für den Umgang mit explosiven Atmosphären. Die integrierte SmartFrost-Technologie reduziert die Eisbildung im Innenraum erheblich, wodurch Abtauvorgänge seltener erforderlich sind. Das Gerät kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von nur 180 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SFTfg 1501 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SFTfg-1501-740-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum_summ_0","chunk_type":"description","product_id":"SFTfg-1501-740-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_title":"SFTfg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFTfg-1501-740-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"1.399,20 €","product_sku":"LIE SFTfg 1501 740"},"length":1052}
{"document":"Der Kirsch BL-520 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit einem Nutzvolumen von 500 Litern und einer konstanten Temperatur von +4°C. Der Kühlschrank ist nach DIN 58371 genormt und bietet eine Temperaturabweichung von nur 1,1°C ohne Abtauung, was ihn ideal für die sichere Lagerung von Blutkonserven macht. Mit einer automatischen Abtauung, Umluftkühlung und einer Geräuschemission von 41,2 dB ist er besonders leistungsstark und leise. Optional kann der Kühlschrank mit einer wassergekühlten Kältemaschine, einer LED-Lichtleiste, einer Glastür mit Schloss und verschiedenen Schubfachoptionen ausgestattet werden. Der Kühlschrank ist fahrbar und hat ein Gewicht von 139 kg netto bzw. 160 kg brutto.","metadata":{"chunk_id":"Kirsch-BL-520-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-520-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-520 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-520-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"8.635,38 €","product_sku":"KIR 10453"},"length":705}
{"document":"Der Liebherr SFPvh 1402 Perfection ist ein Laborgefriergerät mit Umluftkühlung, speziell entwickelt für medizinische Einrichtungen, Forschungslabore und die Biotechnologie. Mit einem Nettovolumen von 1.091 Litern bietet es ausreichend Platz für die sichere Lagerung temperaturempfindlicher Proben und Substanzen. Das Gerät ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -35°C und garantiert eine maximale Temperaturschwankung von ±5°C. Dank der NoFrost-Technologie entfällt das manuelle Abtauen, da Feuchtigkeit durch die Umluftkühlung gebunden und automatisch entfernt wird. Für zusätzliche Sicherheit sorgt das Alarm-Relais, das im Falle einer Störung sofort eine Benachrichtigung sendet. Die integrierte WiFi-\/LAN-Schnittstelle ermöglicht die Integration in das Liebherr SmartMonitoring-System, welches eine kontinuierliche Überwachung und Dokumentation der Lagertemperatur gewährleistet.","metadata":{"chunk_id":"SFPvh-1402-Perfection-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvh-1402-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvh 1402 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvh-1402-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"7.199,20 €","product_sku":"LIE SFPvh 1402"},"length":911}
{"document":"Der Kirsch LABEX-125 ESSENTIAL ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und ein TÜV-Zertifikat für Zündquellfreiheit besitzt, bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, statische und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die Temperaturregelung erfolgt über ein Raumthermostat und ermöglicht eine stufenlose Temperaturwahl im Bereich von +2°C bis +12°C. Der Innenraum besteht aus schlagfestem Kunststoff und bietet eine Lagerfläche von 0,13 Quadratmetern pro Schubfach. Mit einem Kühlinhalt von ca. 120 Litern und einer Isolierung von 50 mm garantiert der LABEX-125 höchste Temperaturkonstanz bei geringem Energieverbrauch. Das Außengehäuse besteht aus verzinktem Stahlblech mit einer kratzfesten Pulverbeschichtung. Der Kirsch LABEX-125 ESSENTIAL ist ideal für den Einsatz in Laboren, Kliniken und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-125-ESSENTIAL-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-125-ESSENTIAL-Laborkuehlschrank","product_title":"LABEX-125 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-125-ESSENTIAL-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"1.938,13 €","product_sku":"KIR 10670"},"length":1067}
{"document":"Der Liebherr SUFsg 3501 MediLine ist ein Ultratiefkühlschrank, der speziell für die Lagerung biologischer Produkte, Antikörper, Seren, Impfstoffe und anderer temperaturempfindlicher Substanzen entwickelt wurde. Mit einem Temperaturbereich von -40°C bis -86°C bietet er präzise Temperaturkontrolle und maximale Temperatursicherheit. Der Ultratiefkühlschrank ist mit einem Edelstahl-Innenbehälter, einem 3-stufigen Überwachungssystem und SmartMonitoring-Fähigkeit ausgestattet, um eine konstante Innenraumtemperatur zu gewährleisten. Zusätzlich verfügt er über ein integriertes Alarmsystem, das optische und akustische Signale bei Temperaturabweichungen, zu lange geöffneter Tür und Netzstörungen gibt. Der SUFsg 3501 ist mit einem FCKW-freien Isoliersystem und vakuumisolierten Paneelen ausgestattet, um schnelle Temperaturanstiege zu vermeiden. Mit einem Bruttovolumen von 402 Litern und einem Nettovolumen von 382 Litern bietet er ausreichend Platz für die Lagerung von Proben und anderen Materialien.","metadata":{"chunk_id":"SUFsg-3501-MediLine-400C-bis-860C_summ_0","chunk_type":"description","product_id":"SUFsg-3501-MediLine-400C-bis-860C","product_title":"SUFsg 3501 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/SUFsg-3501-MediLine-400C-bis-860C","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"11.867,74 €","product_sku":"LIE SUFsg 3501"},"length":1002}
{"document":"Der Liebherr SFTsg 1501 Performance ist ein Laborgefriergerät mit statischer Kühlung, speziell für die Lagerung sensibler Substanzen in medizinischen Einrichtungen und Laboren. Mit einem Nettovolumen von 69 Litern und einem Temperaturbereich von -9°C bis -30°C bietet es optimale Bedingungen für temperaturempfindliche Proben. Das Gerät verfügt über die SmartFrost-Technologie, die die Eisbildung reduziert und somit Abtauvorgänge seltener erforderlich macht. Die Temperaturstabilität von ±5°C gewährleistet die Sicherheit der gelagerten Substanzen. Der SFTsg 1501 Performance kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 180 kWh und einer Nutzungsdauer von bis zu 15 Jahren ist das Gerät eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SFTsg-1501-Performance-Laborgefriergeraet-mit-statischer-Kuehlung_summ_0","chunk_type":"description","product_id":"SFTsg-1501-Performance-Laborgefriergeraet-mit-statischer-Kuehlung","product_title":"SFTsg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFTsg-1501-Performance-Laborgefriergeraet-mit-statischer-Kuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"1.279,20 €","product_sku":"LIE SFTsg 1501"},"length":903}
{"document":"Die FRYKA Tiefkühltruhe KBT 08-51+ST100 ist eine kompakte Mini-Tiefkühltruhe speziell für den Einsatz im Labor entwickelt. Mit einem Nutzinhalt von 8 Litern und Außenmaßen von 36x57x49 cm ist sie ideal für die Lagerung kleiner Materialproben direkt am Arbeitsplatz. Die Truhe verfügt über ein geräuscharmes, luftgekühltes und wartungsarmes Kälteaggregat, das eine präzise Temperaturregelung von -50°C bis -30°C mit einer Genauigkeit von +\/- 1K ermöglicht. Die Temperatur wird über eine LED-Anzeige angezeigt. Das Gehäuse besteht aus hochwertigem Edelstahl, der leicht zu reinigen ist und einen Rammschutzring oben und unten aufweist. Die Truhe ist mit einer erweiterten Steuerung ST100 für netzunabhängige Alarme ausgestattet.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-ST100-300C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-ST100-300C-bis-500C","product_title":"KBT 08-51+ST100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-KBT-08-51-ST100-300C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"3.116,40 €","product_sku":"FRY KBT 08-51+ST100"},"length":726}
{"document":"Der Liebherr LKv 3910 MediLine ist ein Laborkühlschrank mit einem Nutzvolumen von 333 Litern und einem Temperaturbereich von +3°C bis +16°C. Der Kühlschrank ist mit einer präzisen Komfortelektronik ausgestattet, die eine 1\/10°-Temperaturanzeige ermöglicht und über eine 1-Punkt-Kalibrierung für genaue Temperaturmessungen verfügt. Er erfüllt die NF X 15-140 Norm hinsichtlich maximaler Temperaturstabilität und optimaler Temperaturkonstanz. Der LKv 3910 verfügt über ein dynamisches Kühlsystem, ein Sicherheitsthermostat und ein Alarmsystem, das bei Temperaturabweichungen, zu langer Türöffnung und Netzausfall warnt. Zudem ist er mit einem integrierten Datenspeicher für Alarmmeldungen und Temperaturverlauf, einer RS 485 Schnittstelle und einem potentialfreien Kontakt für externe Alarmsysteme ausgestattet. Der Innenraum besteht aus pflegeleichtem Kunststoff und bietet fünf höhenverstellbare, kunststoffbeschichtete Gitterroste mit einer Tragkraft von bis zu 45 kg. Die Tür ist selbstschließend und bleibt bei einem Öffnungswinkel von 90° geöffnet. Der Kühlschrank ist mit SmartMonitoring vorinstalliert, das eine einfache Überwachung der Mess- und Betriebsdaten ermöglicht.","metadata":{"chunk_id":"LKv-3910-MediLine-30-bis-160C_summ_0","chunk_type":"description","product_id":"LKv-3910-MediLine-30-bis-160C","product_title":"LKv 3910 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKv-3910-MediLine-30-bis-160C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.396,85 €","product_sku":"LIE LKv 3910"},"length":1178}
{"document":"Der Dometic HC 502 D ist ein Medikamentenkühlschrank, der speziell für Krankenhäuser und Gesundheitszentren entwickelt wurde, um wärmeempfindliche Medikamente gemäß DIN 58345 bei Temperaturen zwischen +2°C und +8°C zu lagern. Der Kühlschrank verfügt über eine integrierte Lüftung, die für zuverlässig konstante Temperaturen sorgt. Ein Warnsignal ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt, was die Sicherheit der gelagerten Medikamente erhöht. Zusätzlich ist der HC 502 D mit einem Türschloss für eine sichere Aufbewahrung ausgestattet und bietet Schubladen mit flexiblen Abteilungen, die ein Volumen von bis zu 35 Litern bieten.","metadata":{"chunk_id":"Medikamentenkuehlschrank-HC-502-DIN-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-HC-502-DIN-20C-bis-80C","product_title":"HC 502 D","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-HC-502-DIN-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"1.269,10 €","product_sku":"DOM HC502DIN"},"length":646}
{"document":"Der Kirsch LABEX-720 PRO-ACTIVE ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist, bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, energiesparende und hermetisch gekapselte Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die Temperaturregelung erfolgt elektronisch und ermöglicht eine präzise Steuerung zwischen +0°C und +15°C. Der LABEX-720 ist mit einer automatischen Abtauung ausgestattet, die durch zeitlich begrenzte und thermische Umkehr des Kältemittelkreislaufs überwacht wird. Das Tauwasser wird in einem Gefäß gesammelt und kann manuell entleert werden. Die Isolierung ist 70 mm stark und besteht aus hochwertigen, druckgeschäumten und umweltschonenden Materialien, was eine hohe Temperaturkonstanz bei geringem Energieverbrauch gewährleistet. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und ist mit sechs kunststoffbeschichteten Rosten ausgestattet. Das Außengehäuse besteht aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung. Der Kühlschrank ist mit zahlreichen Sicherheits- und Überwachungsfunktionen ausgestattet, darunter akustische und optische Alarmsignale, ein Minimum-\/Maximum-Temperatur-Speicher und eine USB-Schnittstelle für die Temperaturdokumentation. Der Kirsch LABEX-720 PRO-ACTIVE ist somit ideal für den Einsatz in Laboren, Kliniken und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-720-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-720-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-720 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-720-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"7.147,88 €","product_sku":"KIR 10492"},"length":1605}
{"document":"Der FRYKA Tiefkühlunterbauschrank TUS 50-100 ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Mit seinen kompakten Außenmaßen von 95x75x73 cm (BxHxT) ist er ideal für die Lagerung von Materialproben direkt am Arbeitsplatz. Der Tiefkühlschrank ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das für geringe Geräuschbelastung und niedrigen Stromverbrauch sorgt. Sicherheitsmerkmale wie eine abschließbare Tür, doppelte Dichtungen und ein netzunabhängiger Alarm (optisch und akustisch) über mindestens 72 Stunden machen ihn zu einem sicheren und zuverlässigen Gerät für den Laborgebrauch.","metadata":{"chunk_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-100C-bis-500C","product_title":"TUS 50-100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"7.555,80 €","product_sku":"FRY TUS 50-100"},"length":706}
{"document":"Der Kirsch LABO-100 PRO-ACTIVE ist ein Laborkühlschrank mit 95 Litern Nutzvolumen und einer Temperaturregelung von +2°C bis +15°C. Das Gerät verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Mit automatischer Abtauung, Umluftkühlung und einer Energieeffizienz von 0,64 kWh\/24h ist er ideal für den täglichen Laborbedarf. Der Kühlschrank bietet zusätzliche Sicherheitsfeatures wie akustische und optische Alarmsignale bei Temperaturabweichungen, eine Schutzschaltung gegen Minus-Temperaturen und einen potentialfreien Kontakt für den Anschluss an eine zentrale Leittechnik. Die robuste Bauweise mit schlagfestem Kunststoffinnenraum und verzinktem Stahlblechgehäuse gewährleistet Langlebigkeit und Zuverlässigkeit.","metadata":{"chunk_id":"Kirsch-LABO-100-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-100-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-100 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-100-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.466,63 €","product_sku":"KIR 10299"},"length":809}
{"document":"Der Kirsch LABEX-520 ULTIMATE ist ein Laborkühlschrank mit explosionsgeschütztem Innenraum, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Kühlinhalt von 500 Litern und einer Temperaturregelung von +0°C bis +15°C bietet er eine sichere und zuverlässige Lösung für Laboratorien und medizinische Einrichtungen. Der Kühlschrank verfügt über eine PRO-ACTIVE-Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Zusätzlich ist er mit einem Touch-Display, Zugangskontrolle mit Protokoll und digitaler Datendokumentation über USB-Schnittstelle ausgestattet. Der LABEX-520 ULTIMATE ist mit einem TÜV-Zertifikat für Zündquellfreiheit im Inneren des Schrankes ausgestattet und erfüllt die Sicherheitsanforderungen der Zone 2. Er bietet auch eine automatische Abtauung, akustische und optische Alarmsignale sowie eine USB-Schnittstelle für die Datenübertragung.","metadata":{"chunk_id":"Kirsch-LABEX-520-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-520-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-520 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-520-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"8.486,63 €","product_sku":"KIR 12161"},"length":964}
{"document":"Der FRYKA Tiefkühlschrank TS 50-100 ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Mit seinen kompakten Außenmaßen von 68x116x73 cm (BxHxT) ist er ideal für die Lagerung von Materialproben direkt am Arbeitsplatz. Der Tiefkühlschrank verfügt über ein geräuscharmes, voll hermetisches und luftgekühltes Kälteaggregat, das wartungsarm und energieeffizient ist. Die Sicherheit wird durch eine abschließbare Tür, doppelten Dichtungen und einen netzunabhängigen Alarm (optisch und akustisch) über mindestens 72 Stunden gewährleistet. Zudem bietet der TS 50-100 eine RS485-Schnittstelle und einen 100mV\/K-Ausgang für den Anschluss eines Temperaturaufzeichnungssystems. Der Tiefkühlschrank ist aus rostfreiem Edelstahl gefertigt und verfügt über umlaufende Lüftungsgitter, die eine Aufstellung direkt an der Wand ermöglichen.","metadata":{"chunk_id":"FRYKA-Tiefkuehlschrank-TS-50-100-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlschrank-TS-50-100-100C-bis-500C","product_title":"TS 50-100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlschrank-TS-50-100-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"7.595,00 €","product_sku":"FRY TS 50-100"},"length":894}
{"document":"Der Auftisch Ultratieffroster ULT U35 von Nordic Lab ist ein kompakter Laborfroster, ideal für die Kaltlagerung biologischer Proben und Impfstoffe. Mit einem Innenvolumen von 37 Litern bietet er Platz für bis zu 33 Cryoboxen mit 50 mm Höhe. Der Temperaturbereich lässt sich zwischen -60°C und -86°C einstellen, was ihn besonders für anspruchsvolle Lagerungsbedingungen geeignet macht. Das Gerät verfügt über optische und akustische Alarme bei Temperaturabweichungen und ermöglicht die Datenauslesung via USB. Zudem ist es umweltfreundlich konstruiert, mit recycelbaren Materialien und einem natürlichen Kältemittel (Nature R), das keine schädlichen Auswirkungen auf die Umwelt hat. Die Zertifizierungen nach ISO 9001, 14001 und 45001 sowie die Einhaltung der RoHS-Richtlinie garantieren hohe Qualitäts- und Umweltstandards.","metadata":{"chunk_id":"Auftisch-Ultratieffroster-ULT-U35_summ_0","chunk_type":"description","product_id":"Auftisch-Ultratieffroster-ULT-U35","product_title":"ULT U35","product_url":"https:\/\/www.rainer-medizintechnik.de\/Auftisch-Ultratieffroster-ULT-U35","product_category":"Ultratiefkühlschrank","product_manufacturer":"Nordic Lab","product_price":"4.502,12 €","product_sku":"NOR N111006"},"length":823}
{"document":"Der Kirsch FROSTER MED-95 PRO-ACTIVE ist ein Medikamentengefrierschrank mit 95 Litern Nutzvolumen und einem Temperaturbereich von -5°C bis -25°C. Der Gefrierschrank verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Mit einer Folientastatur, digitaler Anzeige und USB-Schnittstelle für die Temperaturdokumentation bietet er hohe Sicherheit und Benutzerfreundlichkeit. Der FROSTER MED-95 ist besonders servicefreundlich durch seine frontseitige Blende und leicht zu reinigende Oberfläche. Der Gefrierschrank ist ideal für die Lagerung von Medikamenten und Blutkonserven in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-FROSTER-MED-95-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-MED-95-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"FROSTER MED-95 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-MED-95-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"3.315,38 €","product_sku":"KIR 10304"},"length":696}
{"document":"Der Kirsch LABEX-468 PRO-ACTIVE ist ein explosionsgeschützter Laborkühlschrank mit 460 Litern Nutzvolumen, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Der Innenraum entspricht den Sicherheitsanforderungen der Zone 2 und ist TÜV-zertifiziert zündquellfrei. Der Kühlschrank verfügt über eine geräuscharme, hermetisch gekapselte Kältemaschine und eine automatische Abtauung. Die Temperaturregelung erfolgt elektronisch im Bereich von 0 bis +15°C. Mit einer Isolierung von 55 mm, einem Umluftgekühlten System und einem akustischen sowie optischen Alarmsignal bietet er höchste Sicherheit und Temperaturkonstanz. Der Innenraum besteht aus poliertem Aluminium mit Schutzbeschichtung und sechs kunststoffbeschichteten Rosten. Das Außengehäuse ist aus verzinktem Stahlblech mit einer kratzfesten Pulverbeschichtung. Zusätzlich verfügt der Kühlschrank über eine USB-Schnittstelle und einen potentialfreien Kontakt für die Anbindung an zentrale Leittechnik.","metadata":{"chunk_id":"Kirsch-LABEX-468-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-468-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-468 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-468-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"4.960,38 €","product_sku":"KIR 10569"},"length":989}
{"document":"Der Kirsch MED-720 ULTIMATE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Fassungsvermögen von 700 Litern. Er verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine präzise Temperaturregelung zwischen +2°C und +15°C ermöglicht. Der Kühlschrank ist mit zwölf Schubfächern ausgestattet, die auf Rollen gelagert und arretierbar sind, und bietet zusätzliche Features wie ein Touch-Display, Zugangskontrolle mit Protokoll und digitale Datendokumentation über PC-KIT-NET oder USB-Schnittstelle. Die Umluftkühlung und die automatische Abtauung sorgen für eine gleichmäßige Temperaturverteilung und einfache Wartung. Der MED-720 ULTIMATE ist ideal für die sichere und organisierte Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-720-ULTIMATE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-720-ULTIMATE-Medikamentenkuehlschrank","product_title":"MED-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-720-ULTIMATE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"10.315,38 €","product_sku":"KIR 12168"},"length":746}
{"document":"Der Liebherr SUFsg 5001-70 MediLine ist ein Ultratiefkühlschrank mit Edelstahl-Innenbehälter und einem Nutzvolumen von 477 Litern. Er eignet sich für die kryogene Lagerung von biologischen Produkten, Antikörpern, Seren, Impfstoffen und anderen temperaturempfindlichen Substanzen bei Temperaturen von -40°C bis -86°C. Der Ultratiefkühlschrank ist mit einem 3-stufigen Überwachungssystem, SmartMonitoring-Fähigkeit und akustischen sowie optischen Alarmen ausgestattet, um die Temperatursicherheit zu gewährleisten. Zusätzlich bietet er eine präzise Temperatursteuerung mit 1-Punkt-Kalibrierung und Echtzeit-Uhr. Der SUFsg 5001-70 verfügt über drei flexibel positionierbare Ablageflächen aus Edelstahl und ein schmutzresistentes Bedienfeld, das eine einfache Reinigung ermöglicht. Mit seiner robusten Bauweise und den umfangreichen Überwachungsfunktionen ist dieser Ultratiefkühlschrank ideal für den Einsatz in Forschung und Labor.","metadata":{"chunk_id":"Liebherr-SUFsg-5001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter_summ_0","chunk_type":"description","product_id":"Liebherr-SUFsg-5001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_title":"SUFsg 5001-70 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-5001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"13.187,36 €","product_sku":"LIE SUFsg 5001"},"length":929}
{"document":"Der Liebherr SUFsg 7001-70 ist ein Ultratiefkühlschrank aus der MediLine-Serie, speziell für die Lagerung biologischer Produkte, Antikörper, Seren, Impfstoffe und anderer temperaturempfindlicher Substanzen entwickelt. Mit einem Nutzvolumen von 700 Litern und einem Temperaturbereich von -40°C bis -86°C bietet er präzise Temperaturkontrolle und maximale Temperatursicherheit. Der Ultratiefkühlschrank ist mit einem 3-stufigen Überwachungssystem, SmartMonitoring-Fähigkeit und akustischen sowie optischen Alarmen ausgestattet, um Temperaturabweichungen, Netzstörungen und andere kritische Situationen zu melden. Der Edelstahl-Innenbehälter und die flexibel positionierbaren Ablageflächen aus rostfreiem Edelstahl gewährleisten höchste Hygiene und Flexibilität. Zusätzlich verfügt der Schrank über eine integrierte USB-Schnittstelle für Datenlogging und eine LAN-Schnittstelle für die Vernetzung.","metadata":{"chunk_id":"Liebherr-SUFsg-7001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter_summ_0","chunk_type":"description","product_id":"Liebherr-SUFsg-7001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_title":"SUFsg 7001-70","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-7001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"14.442,99 €","product_sku":"LIE SUFsg 7001"},"length":894}
{"document":"Der Liebherr SRPvh 6511 Perfection ist ein hochmodernes Laborkühlgerät mit Glastür, das speziell für medizinische Einrichtungen, Forschungslabore und Apotheken entwickelt wurde. Mit einem Bruttovolumen von 642 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C bietet dieses Gerät optimale Bedingungen für die sichere Lagerung temperaturempfindlicher Substanzen. Die dynamische Umluftkühlung sorgt für eine gleichmäßige Temperaturverteilung im gesamten Innenraum, wobei die Temperaturabweichung maximal ±2°C beträgt. Der SRPvh 6511 ist mit einem Alarm-Relais und einer integrierten WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Diese digitale Lösung überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen. Mit einem jährlichen Energieverbrauch von 317 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 6511 Perfection eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRPvh-6511-Perfection-Laborkuehlgeraet-mit-Glastuer_summ_0","chunk_type":"description","product_id":"SRPvh-6511-Perfection-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvh 6511 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-6511-Perfection-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"5.199,20 €","product_sku":"LIE SRPvh 6511"},"length":1023}
{"document":"Der HMFvh 5501 H63 Perfection ist ein Medikamentenkühlschrank von Liebherr mit einem Nutzvolumen von 355 Litern und einer konstanten Temperatur von +5°C. Der Kühlschrank verfügt über ein dynamisches Kühlsystem, eine hochwirksame Isolierung und eine gradgenaue Temperaturregelung, die eine zuverlässige Lagerung von sensiblen Substanzen und Präparaten gewährleistet. Mit einem integrierten Ordnungssystem mit 7 Schubfächern, optischen und akustischen Alarmsystemen sowie einer WiFi-\/LAN-Schnittstelle für SmartMonitoring bietet er höchste Sicherheit und Benutzerfreundlichkeit. Der integrierte Logger speichert Temperaturprofile, Alarmhistorie und Serviceinformationen bis zu fünf Jahre lang. Bei Stromausfall übernimmt ein integrierter Akku die Stromversorgung und löst Alarme aus. Die Perfection-Serie zeichnet sich durch Temperaturstabilität, Lagersicherheit und Energieeffizienz aus.","metadata":{"chunk_id":"HMFvh-5501-H63-Perfection-50-C_summ_0","chunk_type":"description","product_id":"HMFvh-5501-H63-Perfection-50-C","product_title":"HMFvh 5501 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5501-H63-Perfection-50-C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"4.078,01 €","product_sku":"LIE HMFvh 5501 H63"},"length":886}
{"document":"Der Liebherr LCexv 4010 MediLine ist ein hochwertiger Laborkühlschrank mit integriertem Gefrierteil, der speziell für die Anforderungen von Laboratorien entwickelt wurde. Mit einem Kühlteil von 240 Litern und einem Gefrierteil von 105 Litern bietet er ausreichend Platz für die Lagerung von temperaturempfindlichen Substanzen. Der Kühlteil arbeitet im Temperaturbereich von +3°C bis +16°C, während das Gefrierteil Temperaturen von -9°C bis -30°C erreicht. Der LCexv 4010 verfügt über eine präzise Komfortelektronik mit 1\/10°-Temperaturanzeige und ist mit einem Sicherheitsthermostat ausgestattet, das im Fehlerfall verhindert, dass die Innentemperatur unter +2°C fällt. Zudem erfüllt er die NF X 15-140 Norm hinsichtlich maximaler Temperaturstabilität und optimaler Temperaturkonstanz. Der Kühlschrank ist mit einem optischen und akustischen Alarmsystem ausgestattet, das bei Temperaturabweichungen und zu lange geöffneter Tür warnt. Ein integrierter Datenspeicher protokolliert kontinuierlich die Innentemperatur und die letzten Alarmmeldungen. Der LCexv 4010 verfügt über eine RS 485 Schnittstelle und ist mit SmartMonitoring vorinstalliert, was die Überwachung und Steuerung der Geräte erleichtert. Der explosionsgeschützte Innenraum erfüllt die EU Richtlinie 2014\/34\/EU (ATEX) und ist somit geeignet für die Lagerung von explosiven und leicht entzündlichen Stoffen in geschlossenen Behältnissen.","metadata":{"chunk_id":"LCexv-4010-MediLine-30-bis-160-90-bis-300C_summ_0","chunk_type":"description","product_id":"LCexv-4010-MediLine-30-bis-160-90-bis-300C","product_title":"LCexv 4010 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LCexv-4010-MediLine-30-bis-160-90-bis-300C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"2.313,40 €","product_sku":"LIE LCexv 4010"},"length":1399}
{"document":"Der Kirsch LABEX-720 ULTIMATE ist ein Laborkühlschrank mit explosionsgeschütztem Innenraum, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen. Mit einem Nutzvolumen von 700 Litern und einer Temperaturregelung von +0°C bis +15°C bietet er höchste Sicherheit und Temperaturkonstanz. Der Kühlschrank verfügt über eine PRO-ACTIVE-Steuerung, automatische Abtauung und eine Umluftkühlung mit Querstromgebläse. Zusätzlich ist er mit einem Touch-Display, Zugangskontrolle, grafischer Temperaturverlaufsanzeige und digitaler Datendokumentation über USB-Schnittstelle ausgestattet. Der Innenraum besteht aus poliertem Aluminium mit Schutzbeschichtung und sechs kunststoffbeschichteten Rosten. Das Außengehäuse ist aus verzinktem Stahlblech mit einer kratzfesten Pulverbeschichtung. Der Kirsch LABEX-720 ULTIMATE ist ideal für Laboratorien, Kliniken und das Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-720-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-720-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-720-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"9.291,63 €","product_sku":"KIR 12173"},"length":888}
{"document":"Der Kirsch MED-340 PRO-ACTIVE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Bruttofassungsvermögen von 330 Litern. Er verfügt über neun Schubfächer auf Rollen, die eine hohe Stauraumkapazität bieten, sowie über eine Temperaturregelung von +2°C bis +15°C. Der Kühlschrank ist mit einer automatischen Abtauung und einer Umluftkühlung ausgestattet, die eine gleichmäßige Temperaturverteilung gewährleistet. Der Innenbehälter besteht aus glattem Aluminium, und das Gerät zeichnet sich durch einen geringen Energieverbrauch von 0,82 kWh\/24 h aus. Der MED-340 ist ideal für die sichere Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-340-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-340-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-340 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-340-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"3.464,13 €","product_sku":"KIR 10834"},"length":648}
