{"document":"Der Liebherr SUFsg 7001-70 MediLine ist ein Ultratiefkühlschrank mit einem Nutzvolumen von 700 Litern, speziell entwickelt für die Lagerung biologischer Produkte, Antikörper, Seren, Impfstoffe und anderer temperaturempfindlicher Substanzen bei Temperaturen von -40°C bis -86°C. Der Schrank verfügt über ein präzises Kältesystem mit Umlufttechnologie, das eine konstante Innenraumtemperatur gewährleistet. Die Temperatursteuerung erfolgt über eine 1-Punkt-Kalibrierung und eine integrierte Echtzeit-Uhr. Der Ultratiefkühlschrank ist mit einem 3-stufigen Überwachungssystem ausgestattet, das akustische und optische Alarme bei Temperaturabweichungen, zu langer Türöffnung und Netzstörungen auslöst. Zusätzlich bietet er eine SmartMonitoring-Funktion über eine Ethernet-Schnittstelle, die eine Fernüberwachung der Betriebsdaten ermöglicht. Der Innenbehälter und die Ablageflächen bestehen aus Edelstahl, was eine hohe Hygiene und Flexibilität gewährleistet. Der Schrank ist mit Lenkrollen und Feststellbremsen ausgestattet, was den Transport und die Positionierung erleichtert.","metadata":{"chunk_type":"description","product_id":"Liebherr-SUFsg-7001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_title":"SUFsg 7001-70 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-7001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"14.442,99 €","product_sku":"LIE SUFsg 7001"},"length":1074}
{"document":"Der Liebherr SRPvh 6511 Perfection ist ein hochmodernes Laborkühlgerät mit einem Bruttovolumen von 642 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C. Es verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Temperaturabweichung von ±2°C. Das Gerät ist mit einem Alarm-Relais und einer integrierten WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 317 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 6511 eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_type":"description","product_id":"SRPvh-6511-Perfection-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvh 6511 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-6511-Perfection-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"5.199,20 €","product_sku":"LIE SRPvh 6511"},"length":771}
{"document":"Der HMFvh 5501 H63 Perfection ist ein Medikamentenkühlschrank von Liebherr mit einem Nutzvolumen von 355 Litern und einer konstanten Temperatur von +5°C. Das Gerät verfügt über ein dynamisches Kühlsystem, eine hochwirksame Isolierung und eine gradgenaue Temperaturregelung, die eine zuverlässige Lagerung von temperaturempfindlichen Medikamenten und Proben gewährleistet. Der Kühlschrank ist mit einem integrierten Logger ausgestattet, der Temperaturprofile, Alarmhistorie und Serviceinformationen bis zu fünf Jahre lang speichern kann. Über eine USB-Schnittstelle oder eine WiFi-\/LAN-Schnittstelle können diese Daten ausgelesen oder mit dem SmartMonitoring-System von Liebherr verbunden werden. Zusätzlich bietet der Kühlschrank optische und akustische Alarmsysteme, ein SafetyDevice zur Temperaturstabilisierung und ein SmartLock-System zur Türverriegelung bei Alarmauslösung. Die Perfection-Serie zeichnet sich durch hohe Temperaturstabilität, Lagersicherheit und Energieeffizienz aus.","metadata":{"chunk_type":"description","product_id":"HMFvh-5501-H63-Perfection-50-C","product_title":"HMFvh 5501 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5501-H63-Perfection-50-C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"4.078,01 €","product_sku":"LIE HMFvh 5501 H63"},"length":988}
{"document":"Der Liebherr LCexv 4010 MediLine ist ein kombinierter Kühl- und Gefrierschrank, speziell für Laboratorien und die chemische Industrie konzipiert. Mit einem Kühlteil von 240 Litern (3-16°C) und einem Gefrierteil von 105 Litern (-9 bis -30°C) bietet er vielseitige Lagerungsmöglichkeiten. Das Gerät verfügt über eine präzise Komfortelektronik mit 1\/10°-Temperaturanzeige und erfüllt die NF X 15-140 Norm für Temperaturstabilität. Besonders hervorzuheben sind die explosionsgeschützte Bauweise nach ATEX-Richtlinie (II 3G Ex nA II T6), die es für die Lagerung explosiver Stoffe qualifiziert, sowie das integrierte SmartMonitoring-System für Fernüberwachung. Mit akustischen und optischen Alarmsystemen, einem Datenspeicher für Temperaturverläufe und Alarmmeldungen sowie einer RS485-Schnittstelle für zentrale Alarm- und Dokumentationssysteme bietet der LCexv 4010 höchste Sicherheit und Kontrolle.","metadata":{"chunk_type":"description","product_id":"LCexv-4010-MediLine-30-bis-160-90-bis-300C","product_title":"LCexv 4010 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LCexv-4010-MediLine-30-bis-160-90-bis-300C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"2.313,40 €","product_sku":"LIE LCexv 4010"},"length":895}
{"document":"Der Kirsch LABEX-720 ULTIMATE ist ein Laborkühlschrank mit explosionsgeschütztem Innenraum, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen. Mit einem Nutzvolumen von 700 Litern und einer Temperaturregelung von +0°C bis +15°C bietet er höchste Sicherheit und Temperaturkonstanz. Der Kühlschrank verfügt über eine PRO-ACTIVE Steuerungselektronik, eine automatische Abtauung und eine Umluftkühlung mit Querstromgebläse. Zusätzlich ist er mit einem Touch-Display, Zugangskontrolle, grafischer Temperaturanzeige und digitaler Datendokumentation über USB-Schnittstelle ausgestattet. Der Kirsch LABEX-720 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_type":"description","product_id":"Kirsch-LABEX-720-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-720-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"9.291,63 €","product_sku":"KIR 12173"},"length":705}
{"document":"Der Kirsch MED-340 PRO-ACTIVE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Bruttofassungsvermögen von 330 Litern. Der Kühlschrank bietet neun Schubfächer auf Rollen, die für eine optimale Organisation von Medikamenten sorgen. Die Temperatur lässt sich zwischen +2°C und +15°C einstellen, wobei der Energieverbrauch bei nur 0,82 kWh\/24 h liegt. Der Innenbehälter besteht aus glattem Aluminium, und das Gerät verfügt über eine automatische Abtauung mit Tauwasserverdunstung. Zusätzlich ist der MED-340 mit einer Mikroprozessor-gesteuerten Temperaturregelung, optischen und akustischen Alarmsignalen sowie einer Sicherheitseinrichtung gegen Minustemperaturen ausgestattet. Der Medikamentenkühlschrank ist ideal für den Einsatz in Apotheken, Krankenhäusern und anderen medizinischen Einrichtungen, die eine sichere und zuverlässige Lagerung von Medikamenten benötigen.","metadata":{"chunk_type":"description","product_id":"Kirsch-MED-340-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-340 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-340-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"3.464,13 €","product_sku":"KIR 10834"},"length":876}
