{"document":"Der Kirsch LABO-288 PRO-ACTIVE ist ein Laborkühlschrank mit 280 Litern Nutzvolumen und einer Temperaturregelung von ca. 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die hermetisch gekapselt ist. Die automatische Abtauung wird durch zeitlich begrenzte und thermische Umkehr des Kältemittelkreislaufs überwacht. Der Innenraum besteht aus glattem Aluminium mit farbloser Schutzbeschichtung und ist mit drei kunststoffbeschichteten Rosten ausgestattet. Der Laborkühlschrank ist umluftgekühlt mit einem Querstromgebläse, das beim Öffnen der Tür automatisch abschaltet, was für eine gleichmäßige Temperierung sorgt und das Temperaturgefälle reduziert. Zusätzlich verfügt der Kühlschrank über ein akustisches und optisches Alarmsignal bei abweichenden Temperaturen sowie eine USB-Schnittstelle und einen potentialfreien Kontakt zum Anschluss an die zentrale Leittechnik.","metadata":{"chunk_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-288 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.974,13 €","product_sku":"KIR 11252"},"length":934}
{"document":"Der Kirsch FROSTER LABEX-530 ULTIMATE ist ein Laborgefrierschrank mit explosionsgeschütztem Innenraum, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Nutzvolumen von 500 Litern und einer Temperaturregelung von -10°C bis -30°C bietet er präzise Kühlbedingungen. Der Gefrierschrank verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Zusätzlich ist er mit einer automatischen Abtauung, einer Schnellfrosteinrichtung und einer Umluftkühlung mit Axialgebläse ausgestattet, was eine hohe Temperaturkonstanz bei geringem Energieverbrauch gewährleistet. Der Kirsch FROSTER LABEX-530 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_title":"FROSTER LABEX-530 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"9.571,63 €","product_sku":"KIR 12164"},"length":800}
{"document":"Der Kirsch LABO-340 ULTIMATE ist ein Laborkühlschrank mit einem Nutzvolumen von 330 Litern und einer Temperaturregelung von ca. 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die Isolierung ist mit 55 mm besonders stark und besteht aus hochwertigen, druckgeschäumten und umweltschonenden Materialien. Der Innenraum besteht aus glattem Aluminium mit einer farblosen Schutzbeschichtung und umfasst drei kunststoffbeschichtete Roste sowie ein Schubfach. Der Laborkühlschrank ist mit einem Touch-Display, Zugangskontrolle mit Protokoll, grafischer Anzeige des Temperaturverlaufs und digitaler Datendokumentation über USB-Schnittstelle ausgestattet. Zudem bietet er eine Umluftkühlung mit Querstromgebläse, das bei geöffneten Türen automatisch abschaltet, um eine gleichmäßige Temperierung zu gewährleisten. Der Kirsch LABO-340 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_title":"LABO-340 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"5.389,13 €","product_sku":"KIR 12187"},"length":1018}
{"document":"Der HMFvh 5511 H63 Perfection ist ein Medikamentenkühlschrank von Liebherr mit einem Nutzvolumen von 355 Litern und einer konstanten Temperatur von +5°C. Der Kühlschrank verfügt über eine Glastür und ein integriertes Ordnungssystem mit 7 Schubfächern. Er ist mit einem dynamischen Kühlsystem, einer hochwirksamen Isolierung und einer gradgenauen Temperaturregelung ausgestattet, die eine zuverlässige Lagerung von sensiblen Substanzen und Präparaten gewährleistet. Optische und akustische Alarmsysteme sorgen für zusätzliche Sicherheit. Der integrierte Logger kann das Temperaturprofil, die Alarmhistorie und Serviceinformationen bis zu fünf Jahre lang speichern. Diese Daten können einfach per USB-Schnittstelle oder über die integrierte WiFi-\/LAN-Schnittstelle ausgelesen werden. Der Kühlschrank ist mit SmartMonitoring von Liebherr kompatibel, einer cloudbasierten Lösung zur kontinuierlichen Temperaturüberwachung. Bei einem Stromausfall oder anderen Störungen wird ein integrierter Akku aktiviert, der optische und akustische Alarme auslöst und die Stromversorgung übernimmt.","metadata":{"chunk_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer_summ_0","chunk_type":"description","product_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"4.261,96 €","product_sku":"LIE HMFvh 5511 H63"},"length":1080}
{"document":"Der FRYKA Tiefkühlunterbauschrank TUS 80-100 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -50°C bis -80°C. Dieses Gerät ist speziell für den Einsatz in wissenschaftlichen und industriellen Laboren konzipiert und bietet eine präzise Temperaturregelung von +\/- 1K. Der Tiefkühlschrank ist mit einem zweistufigen Kaskaden-Kältesystem ausgestattet, das geräuscharm, voll hermetisch und luftgekühlt ist, was zu einem geringen Stromverbrauch und minimaler Geräuschbelastung führt. Mit einer abschließbaren Tür, doppelten Dichtungen und einer umfangreichen Überwachung der Kältemaschine inklusive Fehleranalyse bietet der TUS 80-100 logg hohe Sicherheit und Zuverlässigkeit. Zusätzlich verfügt er über eine Ethernet-Schnittstelle für Fernwartung und weltweiten Zugriff sowie einen integrierten Datenlogger, der Temperaturverlauf und Alarmereignisse aufzeichnet. Die benutzerfreundliche Farb-Touchscreen-Steuerung und die mitgelieferte FRYKA Software \"ST-Studio\" ermöglichen eine einfache Handhabung und sichere Dokumentation der Daten.","metadata":{"chunk_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_title":"TUS 80-100 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"9.388,40 €","product_sku":"FRY TUS 80-100logg"},"length":1095}
{"document":"Der Liebherr SFFsg 5501 Performance ist ein Gefrierschrank speziell für den Einsatz in Laboren und Forschungseinrichtungen. Mit einem Temperaturbereich von -9°C bis -30°C und einer Temperaturstabilität von +\/-5 K Abweichung vom Sollwert bietet er optimale Bedingungen für die Lagerung sensibler Substanzen. Der Gefrierschrank verfügt über eine Vielzahl von Sicherheitsmerkmalen, darunter optische und akustische Alarme, ein mechanisches Schloss und eine selbstschließende Tür. Zudem ist er mit einem Monochrom-Display und Touch-Buttons ausgestattet, was die Bedienung erleichtert. Die optionale LAN\/WiFi-Schnittstelle und das nachrüstbare SmartModule ermöglichen eine einfache Integration in bestehende Überwachungssysteme. Mit einem Nutzinhalt von 394 Litern und einem Energieverbrauch von 501 kWh pro Jahr ist der SFFsg 5501 Performance sowohl leistungsstark als auch energieeffizient.","metadata":{"chunk_id":"SFFsg-5501-Performance-90-C-bis-300-C_summ_0","chunk_type":"description","product_id":"SFFsg-5501-Performance-90-C-bis-300-C","product_title":"SFFsg 5501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFsg-5501-Performance-90-C-bis-300-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.462,48 €","product_sku":"LIE SFFsg 5501"},"length":887}
{"document":"Der Kirsch BL-720 ULTIMATE ist ein Blutkonservenkühlschrank mit einem Nutzvolumen von 700 Litern und einer Betriebstemperatur von +4°C. Das Gerät ist nach DIN 58371 zertifiziert und bietet eine präzise Temperaturregelung durch zwei PT-1000 Fühler. Es verfügt über fünf höhenverstellbare Schubfächer aus Aluminium, die Platz für bis zu 225 Blutbeutel bieten. Der Kühlschrank ist mit einer PRO-ACTIVE Steuerungselektronik ausgestattet, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Zusätzlich bietet er eine USB-Schnittstelle zur Datenauslese für die PC-gestützte Temperaturdokumentation und eine Warnfunktion mit akustischem und optischem Warnsignal, die auch bei Stromausfall funktioniert. Der BL-720 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-BL-720-ULTIMATE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-720-ULTIMATE-Blutkonservenkuehlschrank","product_title":"BL-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-720-ULTIMATE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"11.522,88 €","product_sku":"KIR 12170"},"length":840}
{"document":"Der FRYKA Tiefkühlschrank TS 50-100 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Mit seinen Außenmaßen von 68x116x73 cm (BxHxT) ist er ideal für die Lagerung von Materialproben direkt am Arbeitsplatz. Der Tiefkühlschrank ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das wartungsarm und energieeffizient ist. Zu den Sicherheitsmerkmalen gehören eine abschließbare Tür, doppelte Dichtungen, ein potentialfreier Alarmkontakt und ein netzunabhängiger Alarm, der mindestens 72 Stunden aktiv bleibt. Der TS 50-100 logg verfügt über eine Ethernet-Schnittstelle und einen integrierten Datenlogger, der über einen USB-Stick ausgelesen werden kann. Die Steuerung erfolgt über ein benutzerfreundliches Farb-Touchscreen. Mit seiner umfangreichen Überwachung der Kältemaschine und der Möglichkeit zur Fernwartung ist dieser Tiefkühlschrank ideal für den Einsatz in wissenschaftlichen und industriellen Laboren.","metadata":{"chunk_id":"FRYKA-Tiefkuehlschrank-TS-50-100-logg-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlschrank-TS-50-100-logg-100C-bis-500C","product_title":"TS 50-100 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlschrank-TS-50-100-logg-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.388,80 €","product_sku":"FRY TS 50-100logg"},"length":1029}
{"document":"Der Kirsch LABEX-288 PRO-ACTIVE ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Nutzvolumen von 280 Litern und einem Temperaturbereich von 0 bis +15 °C bietet er eine sichere und zuverlässige Kühlung. Der Schrank ist mit einem explosionsgeschützten Innenraum ausgestattet, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist. Die Kältemaschine ist geräuscharm, energiesparend und hermetisch gekapselt. Der LABEX-288 verfügt über eine automatische Abtauung, eine 55 mm starke Isolierung und eine digitale Temperatursteuerung, die eine hohe Temperaturkonstanz bei geringem Energieverbrauch gewährleistet. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet flexible Lagerungsmöglichkeiten mit Schubfächern und Rosten. Das Außengehäuse ist aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung gefertigt. Zusätzlich ist der Schrank mit zahlreichen Sicherheits- und Überwachungsfunktionen ausgestattet, darunter akustische und optische Alarme, ein Minimum-\/Maximum-Temperatur-Speicher und eine Sicherheitseinrichtung gegen Minustemperaturen. Der Kirsch LABEX-288 PRO-ACTIVE ist somit ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-288-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-288 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"4.059,13 €","product_sku":"KIR 10730"},"length":1332}
{"document":"Die FRYKA Tiefkühltruhe TT 50-90 ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 90 Litern und einem Temperaturbereich von -10°C bis -50°C. Mit ihren kleinen Außenmaßen von 76x88x71 cm (BxHxT) ist sie ideal für die Lagerung von Materialproben direkt am Arbeitsplatz. Die Truhe ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das für geringe Geräuschbelastung und niedrigen Stromverbrauch sorgt. Sicherheitsmerkmale umfassen einen abschließbaren Deckel, doppelten Magnetdichtungen und einen netzunabhängigen Alarm, der optische und akustische Signale für mindestens 72 Stunden liefert. Die TT 50-90 verfügt über eine RS485-Schnittstelle und einen 100mV\/K Ausgang für den Anschluss an ein Temperaturaufzeichnungssystem, was sie zu einer sicheren und effizienten Lösung für Labor- und Medizintechnik macht.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-TT-50-90-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-TT-50-90-100C-bis-500C","product_title":"Tiefkühltruhe TT 50-90","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-TT-50-90-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"6.399,40 €","product_sku":"FRY TT 50-90"},"length":864}
{"document":"Der Kirsch BL-720 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit einem Kühlinhalt von 700 Litern und einer Temperatursteuerung von +4°C. Er verfügt über fünf höhenverstellbare Schubfächer aus Aluminium, die Platz für ca. 225 Blutbeutel bieten. Der Kühlschrank ist mit einer Umluftkühlung, automatischer Abtauung und einem Warnsystem mit akustischem und optischem Warnsignal ausgestattet, das auch bei Stromausfall funktioniert. Zudem bietet er eine RS 485 Schnittstelle zur Anbindung an eine PC-gestützte Temperaturdokumentation. Der Kühlschrank ist ideal für die sichere Lagerung von Blutkonserven in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-BL-720-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-720-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-720 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-720-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"9.379,13 €","product_sku":"KIR 10485"},"length":631}
{"document":"Der Liebherr HMTvh 1501 Perfection ist ein Medikamentenkühlschrank mit einem Bruttovolumen von 134 Litern und einem Nettovolumen von 102 Litern, speziell entwickelt für Apotheken, Arztpraxen und Labore. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine konstante Innentemperatur von +5°C mit minimalen Schwankungen von ±2°C gewährleistet. Der HMTvh 1501 erfüllt die Anforderungen der DIN 13277 und ist mit einem integrierten Datenlogger ausgestattet, der Temperaturverläufe, Alarmhistorien und Serviceinformationen über einen Zeitraum von bis zu fünf Jahren aufzeichnet. Die Daten können über eine USB-Schnittstelle exportiert werden. Zudem verfügt das Gerät über eine integrierte WiFi\/LAN-Schnittstelle für die Vernetzung mit externen Systemen wie dem Liebherr SmartMonitoring. Weitere Sicherheitsmerkmale umfassen das +2°C SafetyDevice, ein elektronisches Türschloss mit PIN-Code oder Fernbedienung und einen antimikrobiellen Griff gemäß ISO 22196:2011. Mit einem jährlichen Energieverbrauch von 111 kWh und einer robusten Bauweise ist der HMTvh 1501 Perfection energieeffizient und auf eine lange Nutzungsdauer von bis zu 15 Jahren ausgelegt.","metadata":{"chunk_id":"HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem_summ_0","chunk_type":"description","product_id":"HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_title":"HMTvh 1501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.055,20 €","product_sku":"LIE HMTvh 1501 H63"},"length":1158}
{"document":"Der Kirsch BL-176 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit einem Kühlinhalt von 170 Litern, speziell für die Lagerung von Blutbeuteln konzipiert. Das Gerät verfügt über zwei Aluminium-Schubfächer auf Rollschubführungen, die Platz für etwa 50 Blutbeutel bieten. Mit einer elektronischen Temperatursteuerung, die manipulationsgeschützt ist, und einer Umluftkühlung mit Axialgebläse, reduziert das Gerät das physikalisch bedingte Temperaturgefälle auf ein Minimum. Der Kühlschrank ist mit einer automatischen Tauwasserverdunstung, einem akustischen und optischen Warnsignal bei Stromausfall und einer RS 485 Schnittstelle zur Anbindung an eine PC-gestützte Temperaturdokumentation ausgestattet. Die Tür ist abschließbar und selbstschließend, was zusätzliche Sicherheit bietet. Der Energieverbrauch beträgt 1,4 kWh in 24 Stunden, und das Gerät ist für den Betrieb bei Umgebungstemperaturen von +10°C bis +38°C ausgelegt. Die Außenmaße betragen 70x77x122 cm (BxTxH) und die Innenmaße 55x52x60 cm (BxTxH).","metadata":{"chunk_id":"Kirsch-BL-176-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-176-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-176 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-176-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"4.916,63 €","product_sku":"KIR 10636"},"length":1006}
{"document":"Der Liebherr SFTfg 1501 Performance ist ein Laborgefriergerät mit einem Nettovolumen von 73 Litern und einem einstellbaren Temperaturbereich von -9°C bis -30°C. Das Gerät ist speziell für die sichere Lagerung temperaturempfindlicher und potenziell brennbarer Substanzen konzipiert und erfüllt höchste Sicherheitsstandards gemäß der ATEX-Richtlinie 2014\/34\/EU mit der Klassifizierung II 3 G Ex ec IIC T6 (Zone 22). Ein herausragendes Merkmal ist der zündquellenfreie Innenraum, der die Sicherheit bei der Lagerung explosiver Atmosphären gewährleistet. Die SmartFrost-Technologie reduziert die Eisbildung im Innenraum, wodurch Abtauvorgänge seltener erforderlich sind. Das Gerät kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von nur 180 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SFTfg 1501 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in Laboren, Apotheken und medizinischen Einrichtungen.","metadata":{"chunk_id":"SFTfg-1501-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum_summ_0","chunk_type":"description","product_id":"SFTfg-1501-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_title":"SFTfg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFTfg-1501-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"1.279,20 €","product_sku":"LIE SFTfg 1501"},"length":1081}
{"document":"Der Liebherr SUFsg 5001 H72 MediLine ist ein Ultratiefkühlschrank mit Wasserkühlung, speziell für die Lagerung biologischer Produkte, Antikörper, Seren, Impfstoffe und anderer temperaturempfindlicher Substanzen entwickelt. Mit einem Temperaturbereich von -40°C bis -86°C und einem Nutzvolumen von 477 Litern bietet er präzise Temperaturregelung und maximale Temperatursicherheit. Der Ultratiefkühlschrank ist mit einem 3-stufigen Überwachungssystem, SmartMonitoring-Fähigkeit und akustischen sowie optischen Alarmen ausgestattet, um die Sicherheit der gelagerten Proben zu gewährleisten. Die Konstruktion umfasst vakuumisolierte Paneele und eine FCKW-freie PU-Schäumung für optimale Isolierung. Zusätzlich verfügt der Schrank über flexible, rostfreie Edelstahlablageflächen und ein schmutzresistentes Bedienfeld für hohe Hygienestandards. Der Liebherr SUFsg 5001 H72 ist ideal für den Einsatz in Reinräumen und Laboren, wo höchste Anforderungen an Temperaturstabilität und Sicherheit gestellt werden.","metadata":{"chunk_id":"Liebherr-SUFsg-5001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung_summ_0","chunk_type":"description","product_id":"Liebherr-SUFsg-5001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung","product_title":"SUFsg 5001 H72","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-5001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"14.698,92 €","product_sku":"LIE SUFsg 5001 H72"},"length":1000}
{"document":"Der Dometic HC 502 FS ist ein Medikamentenkühlschrank, der speziell für die Lagerung wärmeempfindlicher Medikamente in Krankenhäusern und Gesundheitszentren konzipiert ist. Mit einem Nutzvolumen von 43 Litern und einer Temperaturregelung von +2°C bis +8°C bietet er zuverlässige Kühlung. Der Kühlschrank verfügt über eine integrierte Lüftung für konstante Temperaturen und ein akustisches Warnsignal, das ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt. Zusätzlich ist er mit einem Türschloss für eine sichere Aufbewahrung und Ausziehschubladen für zusätzlichen Komfort ausgestattet.","metadata":{"chunk_id":"Medikamentenkuehlschrank-HC-502-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-HC-502-20C-bis-80C","product_title":"HC 502 FS","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-HC-502-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"959,42 €","product_sku":"DOM HC502"},"length":595}
{"document":"Der Dometic DS301H ist ein kompakter Medikamentenkühlschrank mit einem Temperaturbereich von +2°C bis +8°C, speziell für den Einsatz in Schwesternzimmern, Arztpraxen, Apotheken und Altersheimen konzipiert. Mit einem Energieverbrauch von 0,86 kWh\/24h und einer fast geräuschlosen Absorptionskühltechnik bietet er eine sichere Lagerung für Medikamente und Impfstoffe. Der Kühlschrank verfügt über drei flexible Ablagemöglichkeiten, darunter ein Kunststoffschubfach und zwei Kunststoffkörbe, sowie ein digitales Thermometer zur konstanten Überwachung der Innentemperatur. Ein akustisches Warnsignal ertönt bei längerer Türöffnung, und die manuelle Abtauung ist dank eines Luftfilters zur optimalen Luftzirkulation kaum noch erforderlich.","metadata":{"chunk_id":"Medikamentenkuehlschrank-DS-301-H-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-DS-301-H-20C-bis-80C","product_title":"DS301H","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-DS-301-H-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"730,10 €","product_sku":"DOM DS301H"},"length":734}
{"document":"Der Liebherr SRTvg 1501 Performance ist ein kompakter Laborkühlschrank mit einem Bruttovolumen von 134 Litern und einem einstellbaren Temperaturbereich von +3°C bis +16°C. Er ist speziell für die sichere Lagerung empfindlicher Substanzen in medizinischen Einrichtungen, Forschungslaboren und Apotheken konzipiert. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, wobei die Temperaturabweichung maximal ±3°C beträgt. Der SRTvg 1501 ist mit einem +2°C SafetyDevice ausgestattet, das die Temperatur stabilisiert und einen Alarm aktiviert, falls die Temperatur bei einer Einstellung von +5°C oder höher unter +2°C fällt, um den Inhalt vor dem Einfrieren zu schützen. Zusätzlich kann das Gerät mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Diese digitale Lösung überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen.","metadata":{"chunk_id":"SRTvg-1501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRTvg-1501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRTvg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRTvg-1501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.279,20 €","product_sku":"LIE SRTvg 1501"},"length":1029}
{"document":"Der Kirsch FROSTER BL-730 PRO-ACTIVE ist ein Blutplasmafroster mit einem Kühlinhalt von 700 Litern und einer Temperatursteuerung von ca. -32°C. Der Gefrierschrank ist mit einer PRO-ACTIVE Steuerungselektronik ausgestattet, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Die Geräte verfügen über eine zwangsbelüftete Kältemaschine, eine automatische Abtauung und eine USB-Schnittstelle zur Temperaturdokumentation. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und umfasst fünf höhenverstellbare Schubfächer aus Aluminium. Der Blutplasmafroster ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-730-PRO-ACTIVE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-730-PRO-ACTIVE-Blutplasmafroster","product_title":"FROSTER BL-730 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-730-PRO-ACTIVE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"11.382,88 €","product_sku":"KIR 10234"},"length":703}
{"document":"Der Kirsch FROSTER BL-530 PRO-ACTIVE ist ein Blutplasmafroster mit einem Kühlinhalt von 500 Litern und einer Temperatursteuerung von ca. -32°C. Der Gefrierschrank ist mit einer PRO-ACTIVE Steuerungselektronik ausgestattet, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Zudem verfügt er über eine USB-Schnittstelle zur Temperaturdokumentation und eine Umluftkühlung mit Axialgebläse, die das Temperaturgefälle minimiert. Der Innenraum besteht aus poliertem Aluminium mit fünf höhenverstellbaren Schubfächern, die Platz für ca. 320 Plasmakartons bieten. Der Blutplasmafroster ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-530-PRO-ACTIVE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-530-PRO-ACTIVE-Blutplasmafroster","product_title":"FROSTER BL-530 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-530-PRO-ACTIVE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"10.499,13 €","product_sku":"KIR 10233"},"length":695}
{"document":"Der HMTvh 1511 Perfection ist ein Medikamentenkühlgerät mit integriertem Ordnungssystem, speziell entwickelt für Apotheken, Arztpraxen und Labore. Mit einem Bruttovolumen von 137 Litern und einem Nettovolumen von 97 Litern bietet er ausreichend Platz für die sichere Lagerung temperaturempfindlicher Medikamente. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine konstante Innentemperatur von +5°C mit minimalen Schwankungen gewährleistet. Der HMTvh 1511 erfüllt die Anforderungen der DIN 13277 und ist mit einem integrierten Datenlogger ausgestattet, der Temperaturverläufe und Alarmhistorien über einen Zeitraum von bis zu fünf Jahren aufzeichnet. Zudem verfügt das Gerät über eine WiFi\/LAN-Schnittstelle für die Vernetzung mit externen Systemen wie dem Liebherr SmartMonitoring. Weitere Sicherheitsmerkmale umfassen ein +2°C SafetyDevice, ein elektronisches Türschloss mit PIN-Code oder Fernbedienung und einen antimikrobiellen Griff gemäß ISO 22196:2011. Mit einem jährlichen Energieverbrauch von nur 187 kWh und einer robusten Bauweise ist der HMTvh 1511 Perfection energieeffizient und auf eine lange Nutzungsdauer von bis zu 15 Jahren ausgelegt.","metadata":{"chunk_id":"HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem_summ_0","chunk_type":"description","product_id":"HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_title":"HMTvh 1511 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.199,20 €","product_sku":"LIE HMTvh 1511 H63"},"length":1165}
{"document":"Die FRYKA Tiefkühltruhe KBT 08-51 ist eine kompakte Mini-Tiefkühltruhe, speziell für den Einsatz im wissenschaftlichen und industriellen Labor entwickelt. Mit ihren kleinen Außenmaßen von 36x57x49 cm (BxHxT) und einem Nutzinhalt von 8 Litern ist sie ideal für die Kühlung kleiner Materialproben direkt am Arbeitsplatz. Die KBT 08-51 verfügt über ein modernes, geräuscharmes und wartungsarmes Kälteaggregat, das eine exakte Temperaturregelung von -50°C bis -30°C mit einer Genauigkeit von +\/- 1K ermöglicht. Die Temperatur wird über eine LED-Anzeige angezeigt und ist elektronisch geregelt. Die Tiefkühltruhe ist aus hochwertigem Edelstahl gefertigt, was die Reinigung erleichtert und sie zu einem langlebigen Gerät macht. Ein umlaufender Rammschutzring schützt den Anwender zusätzlich. Die FRYKA KBT 08-51 ist somit eine platzsparende und effiziente Lösung für die Kühlung von Proben im Labor.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-300C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-300C-bis-500C","product_title":"KBT 08-51","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-KBT-08-51-300C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"2.773,40 €","product_sku":"FRY KBT 08-51"},"length":893}
{"document":"Der FRYKA Tiefkühlunterbauschrank TUS 50-100 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Dieses Gerät ist speziell für den Einsatz in wissenschaftlichen und industriellen Laboren konzipiert und bietet eine präzise Temperaturregelung mit einer Genauigkeit von +\/- 1K. Der Tiefkühlschrank ist mit einem geräuscharmen, wartungsarmen und voll hermetischen Kälteaggregat ausgestattet, das eine effiziente Kühlung gewährleistet. Mit einer benutzerfreundlichen Farb-Touchscreen-Steuerung, einer Ethernet-Schnittstelle für Fernwartung und einem integrierten Datenlogger, der über einen USB-Stick ausgelesen werden kann, bietet der TUS 50-100 logg moderne Technologie für eine sichere und effiziente Probenlagerung. Zusätzlich verfügt das Gerät über umfangreiche Sicherheitsfeatures wie eine abschließbare Tür, doppelten Dichtungen und einen netzunabhängigen Alarm, der im Alarmfall optische und akustische Signale gibt und E-Mail-Benachrichtigungen sendet.","metadata":{"chunk_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-logg-100-bis-500-C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-logg-100-bis-500-C","product_title":"TUS 50-100 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-logg-100-bis-500-C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.359,40 €","product_sku":"FRY TUS 50-100logg"},"length":1033}
{"document":"Der Kirsch LABEX-340 ULTIMATE ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Nutzvolumen von 330 Litern und einem Temperaturbereich von 0 bis +15°C bietet er eine sichere Umgebung für Chemikalien und andere gefährliche Materialien. Der Kühlschrank ist mit einem explosionsgeschützten Innenraum ausgestattet, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist. Die PRO-Active-Steuerung und die automatische Abtauung gewährleisten eine hohe Temperaturkonstanz bei geringem Energieverbrauch. Zusätzlich verfügt das Gerät über ein Touch-Display, Zugangskontrolle mit Protokoll, grafische Anzeige des Temperaturverlaufs und digitale Datendokumentation über PC-KIT-NET oder USB-Schnittstelle. Der Kirsch LABEX-340 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-340-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-340-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-340 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-340-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"6.745,38 €","product_sku":"KIR 12191"},"length":910}
{"document":"Der Liebherr SRPvg 8401 Performance ist ein hochmodernes Laborkühlgerät mit dynamischer Umluftkühlung und 871 Litern Bruttovolumen. Der Temperaturbereich von -2°C bis +16°C und die gleichmäßige Temperaturverteilung mit maximal ±3°C Abweichung machen ihn ideal für medizinische Einrichtungen und Forschungslabore. Mit Alarm-Relais, optionalem SmartMonitoring und GMP-Klasse B Reinraumtauglichkeit bietet er höchste Sicherheit für temperaturempfindliche Substanzen. Die selbstschließende Tür, LED-Innenbeleuchtung und vier verstellbare Ablageflächen sorgen für Benutzerfreundlichkeit.","metadata":{"chunk_id":"SRPvg-8401-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvg-8401-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvg 8401 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-8401-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"4.799,20 €","product_sku":"LIE SRPvg 8401"},"length":582}
{"document":"Der Kirsch LABO-468 PRO-ACTIVE ist ein Laborkühlschrank mit 460 Litern Nutzvolumen und einer Temperaturregelung von 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine effiziente Kühlleistung. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet vier kunststoffbeschichtete Roste zur idealen Lagernutzung. Der Laborkühlschrank ist mit einer elektronischen Temperatursteuerung ausgestattet, die unabhängig von wechselnden Außentemperaturen arbeitet, und verfügt über akustische und optische Alarmsignale bei abweichenden Temperaturen. Sicherheitseinrichtungen gegen Minus-Temperaturen und ein potentialfreier Kontakt zum Anschluss an die zentrale Leittechnik machen diesen Kühlschrank zu einem zuverlässigen Partner für Labor, Klinik und das gesamte Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-468-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-468-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-468 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-468-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"3.682,88 €","product_sku":"KIR 10593"},"length":993}
{"document":"Der Kirsch LABO-125 ESSENTIAL ist ein Laborkühlschrank mit einem Nutzvolumen von 120 Litern und einer Temperaturregelung von +2°C bis +15°C. Das Gerät verfügt über eine automatische Abtauung mit Tauwasserverdunstung und einen Energieverbrauch von 0,55 kWh in 24 Stunden. Mit seinen Außenmaßen von 54x53,5x81 cm und Innenmaßen von 44x42x67 cm bietet er ausreichend Platz für Laborproben. Der Kühlschrank ist mit zwei kunststoffbeschichteten Rosten ausgestattet, die jeweils bis zu 25 kg belastbar sind. Zusätzlich verfügt er über eine digitale Temperaturanzeige im Innenraum, optische und akustische Alarmsignale sowie einen Minimum\/Maximum-Temperatur-Speicher. Der Kirsch LABO-125 ESSENTIAL ist ein- und unterbaufähig und verfügt über eine abschließbare Tür mit leicht austauschbarem Kunststoff-Magnetdichtungsrahmen.","metadata":{"chunk_id":"Kirsch-LABO-125-ESSENTIAL-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-125-ESSENTIAL-Laborkuehlschrank","product_title":"LABO-125 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-125-ESSENTIAL-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"1.675,63 €","product_sku":"KIR 10669"},"length":817}
{"document":"Der Kirsch LABO-288 ULTIMATE ist ein Laborkühlschrank mit einem Nutzvolumen von 280 Litern und einer Temperaturregelung von 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine effiziente Kühlung. Der Innenraum besteht aus glattem Aluminium mit einer farblosen Schutzbeschichtung und ist mit drei kunststoffbeschichteten Rosten ausgestattet. Der Kühlschrank ist mit einem Touch-Display, einer Zugangskontrolle mit Protokoll und einer grafischen Anzeige des Temperaturverlaufs ausgestattet. Zudem bietet er eine digitale Datendokumentation über PC-KIT-NET oder USB-Schnittstelle. Der Kirsch LABO-288 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-288-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-288-ULTIMATE-Laborkuehlschrank","product_title":"LABO-288 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"5.117,88 €","product_sku":"KIR 12180"},"length":862}
{"document":"Der Kirsch LABEX-105 PRO-ACTIVE ist ein Laborkühlschrank, speziell entwickelt für die Lagerung von leicht entzündlichen und explosiven Stoffen. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und ein TÜV-Zertifikat für Zündquellfreiheit besitzt, bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, zwangsbelüftete und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die Temperatur kann zwischen +2°C und +15°C eingestellt werden und wird durch eine elektronische Steuerung konstant gehalten. Der LABEX-105 ist mit einem automatischen Abtauvorgang, einer digitalen Temperaturanzeige und akustischen sowie optischen Alarmsignalen ausgestattet. Zusätzlich bietet er eine USB-Schnittstelle für die Temperaturdokumentation und einen potentialfreien Kontakt für den Anschluss an zentrale Leittechnik. Mit einem Kühlinhalt von 95 Litern und einer robusten Bauweise aus schlagfestem Kunststoff und verzinktem Stahlblech ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-105-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-105-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-105 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-105-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.974,13 €","product_sku":"KIR 10298"},"length":1088}
{"document":"Der LKexv 3600 MediLine ist ein Laborkühlschrank von Liebherr mit einem Nutzvolumen von 307 Litern und einem Temperaturbereich von +1°C bis +15°C. Der Kühlschrank ist speziell für Laboratorien und die chemische Industrie konzipiert und verfügt über einen explosionsgeschützten Innenraum, der die EU-Richtlinie 2014\/34\/EU (ATEX) erfüllt. Mit einer präzisen Komfortelektronik, einer 1-Punkt-Kalibrierung und einem dynamischen Kühlsystem gewährleistet er eine hohe Temperaturstabilität und -konstanz gemäß der NF X 15-140 Norm. Der LKexv 3600 ist mit einem umfassenden Alarmsystem ausgestattet, das bei Temperaturabweichungen, offener Tür, Netzausfall und defektem Fühler warnt. Zudem verfügt er über einen integrierten Datenspeicher für die Protokollierung von Temperatur- und Alarmdaten, die über das Display abrufbar sind. Der Kühlschrank bietet eine RS 485 Schnittstelle für den Anschluss an zentrale Alarm- und Dokumentationssysteme sowie einen potentialfreien Kontakt für die Alarmweiterschaltung.","metadata":{"chunk_id":"LKexv-3600-MediLine-10-bis-150-C_summ_0","chunk_type":"description","product_id":"LKexv-3600-MediLine-10-bis-150-C","product_title":"LKexv 3600 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKexv-3600-MediLine-10-bis-150-C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.078,35 €","product_sku":"LIE LKexv 3600"},"length":1000}
{"document":"Der Kirsch MED-125 ESSENTIAL ist ein Medikamentenkühlschrank, der speziell für die Integration in Schrankwände entwickelt wurde. Mit einem Fassungsvermögen von 120 Litern und einer Temperaturregelung von +2°C bis +15°C eignet er sich ideal für die sichere Lagerung von Medikamenten. Der Kühlschrank verfügt über drei Schubfächer und einen Rost, wobei die Schubfächer eine Tragkraft von 13 kg und der Rost eine Tragkraft von 25 kg haben. Der Innenbehälter besteht aus schlagfestem Kunststoff und das Gerät ist nach der DIN 58345 Norm zertifiziert. Der Kirsch MED-125 ESSENTIAL zeichnet sich durch einen geringen Energieverbrauch von 0,55 kWh\/24 h aus und bietet optional ein externes Display für die Integration in die Schrankwand. Dieses Modell ist besonders geeignet für den Einsatz in medizinischen Einrichtungen, die eine zuverlässige und normgerechte Kühlung von Medikamenten benötigen.","metadata":{"chunk_id":"Kirsch-MED-125-ESSENTIAL-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-125-ESSENTIAL-Medikamentenkuehlschrank","product_title":"MED-125 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-125-ESSENTIAL-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"2.055,38 €","product_sku":"KIR 10668"},"length":890}
{"document":"Der Liebherr SRPvg 1412 Performance ist ein hochleistungsfähiger Laborkühlschrank mit einem Bruttovolumen von 1.447 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Temperaturabweichung von ±3°C. Ein besonderes Merkmal ist die Doppeltür aus Isolierglas, die eine hervorragende Isolierung bietet und gleichzeitig eine klare Sicht auf den Innenraum ermöglicht. Der Kühlschrank ist mit einem Alarm-Relais ausgestattet, das im Falle einer Störung sofort eine Benachrichtigung sendet, und kann optional mit einer WiFi-\/LAN-Schnittstelle für die Integration in das Liebherr SmartMonitoring-System nachgerüstet werden. Mit einem jährlichen Energieverbrauch von 724 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvg 1412 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRPvg-1412-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvg-1412-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvg 1412 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-1412-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"6.959,20 €","product_sku":"LIE SRPvg 1412"},"length":1050}
{"document":"Der Dometic DS 601 H ist ein Medikamentenkühlschrank, der speziell für Krankenhäuser und Gesundheitszentren entwickelt wurde, um wärmeempfindliche Medikamente sicher zu lagern. Mit einem Temperaturbereich von +2°C bis +8°C und einer integrierten Lüftung sorgt er für eine zuverlässig konstante Kühlung. Der Kühlschrank ist mit einem akustischen Warnsignal ausgestattet, das ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt. Zusätzlich verfügt er über ein Türschloss für eine sichere Aufbewahrung und Schubladen mit flexiblen Abteilungen für eine ordentliche Lagerung der Medikamente.","metadata":{"chunk_id":"Medikamentenkuehlschrank-DS-601-H-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-DS-601-H-20C-bis-80C","product_title":"DS 601 H","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-DS-601-H-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"877,10 €","product_sku":"DOM DS601H"},"length":594}
{"document":"Der Kirsch LABO-520 PRO-ACTIVE ist ein Laborkühlschrank mit 500 Litern Nutzvolumen und einem Temperaturbereich von 0°C bis +15°C. Der Kühlschrank verfügt über eine zwangsbelüftete, geräuscharme und energiesparende Kältemaschine, die für höchste Temperaturkonstanz bei geringem Energieverbrauch sorgt. Mit seiner PRO-ACTIVE-Steuerungselektronik bietet er eine permanente, proaktive Überwachung der Leistungsdaten und Alarmierung bei Abweichungen. Der Laborkühlschrank ist mit einer USB-Schnittstelle, einem potentialfreien Kontakt für die zentrale Leittechnik und einem akustischen sowie optischen Alarmsignal ausgestattet. Die automatische Abtauung und die Umluftkühlung mit Querstromgebläse sorgen für eine gleichmäßige Temperierung und reduzieren das Temperaturgefälle auf ein Minimum. Der Innenraum besteht aus poliertem Aluminium mit farbloser Schutzbeschichtung und fünf kunststoffbeschichteten Rosten, die jeweils bis zu 40 kg belastbar sind. Das Außengehäuse ist aus verzinktem Stahlblech gefertigt und hat eine kratzfeste, weiße Pulverbeschichtung. Der Kirsch LABO-520 PRO-ACTIVE ist ideal für den Einsatz in Laboren, Kliniken und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-520-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-520-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-520 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-520-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"4.619,13 €","product_sku":"KIR 10444"},"length":1168}
{"document":"Der Liebherr HMFvh 4011 H63 Perfection ist ein Medikamentenkühlschrank mit einem Nutzvolumen von 235 Litern und einer konstanten Temperatur von +5°C. Der Kühlschrank verfügt über eine Glastür und ein integriertes Ordnungssystem, was ihn ideal für die sichere Lagerung von Medikamenten und Impfstoffen macht. Mit einem dynamischen Kühlsystem, hochwirksamer Isolierung und gradgenauer Temperaturregelung bietet er eine zuverlässige Lagerung von sensiblen Substanzen. Der Kühlschrank ist mit optischen und akustischen Alarmsystemen ausgestattet, die zusätzliche Sicherheit gewährleisten. Zudem verfügt er über eine WiFi-\/LAN-Schnittstelle für die Integration in Überwachungssysteme wie SmartMonitoring. Die integrierte Öffnung für externe Sensoren ermöglicht eine zusätzliche Temperaturüberwachung ohne Unterbrechung der Türdichtung.","metadata":{"chunk_id":"HMFvh-4011-H63-Perfection-50-C-mit-Glastuer-und-Ordnungssystem_summ_0","chunk_type":"description","product_id":"HMFvh-4011-H63-Perfection-50-C-mit-Glastuer-und-Ordnungssystem","product_title":"HMFvh 4011 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-4011-H63-Perfection-50-C-mit-Glastuer-und-Ordnungssystem","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"3.974,04 €","product_sku":"LIE HMFvh 4011 H63"},"length":830}
{"document":"Die FRYKA Tiefkühltruhe TT 85-90 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 90 Litern und einem Temperaturbereich von -50°C bis -85°C. Das Gerät ist ideal für die Lagerung von Materialproben in wissenschaftlichen und industriellen Laboren. Mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat bietet es eine effiziente Kühlung bei geringem Stromverbrauch. Die Tiefkühltruhe ist mit einem abschließbaren Deckel, doppelten Magnetdichtungen und einem potentialfreien Alarmkontakt ausgestattet. Sie verfügt über eine Ethernet-Schnittstelle für die Fernwartung und einen integrierten Datenlogger, der den Temperaturverlauf und Alarmereignisse aufzeichnet. Die Steuerung erfolgt über ein benutzerfreundliches Farb-Touchscreen. Die TT 85-90 logg ist mit umlaufenden Lüftungsgittern ausgestattet, was eine platzsparende Aufstellung direkt an der Wand ermöglicht.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-TT-85-90-logg-500C-bis-850C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-TT-85-90-logg-500C-bis-850C","product_title":"Tiefkühltruhe TT 85-90 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-TT-85-90-logg-500C-bis-850C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.251,60 €","product_sku":"FRY TT 85-90logg"},"length":902}
{"document":"Der Dometic HC 302 ist ein Medikamentenkühlschrank, der speziell für die Lagerung wärmeempfindlicher Medikamente in Krankenhäusern und Gesundheitszentren entwickelt wurde. Mit einem Temperaturbereich von +2°C bis +8°C entspricht er der DIN 58345. Der Kühlschrank verfügt über eine integrierte Lüftung für konstante Temperaturen und ein Warnsignal, das ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt. Zusätzlich bietet er ein Türschloss für sichere Aufbewahrung und Schubladen mit flexiblen Abteilungen für eine ordentliche Lagerung. Ein integrierter, wiederaufladbarer Akku hält die Überwachungsfunktionen bei Stromausfall für mindestens 12 Stunden aufrecht.","metadata":{"chunk_id":"Medikamentenkuehlschrank-HC-302-DIN-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-HC-302-DIN-20C-bis-80C","product_title":"HC 302","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-HC-302-DIN-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"1.141,70 €","product_sku":"DOM HC302DIN"},"length":671}
{"document":"Der Kirsch FROSTER LABEX-730 ULTIMATE ist ein Laborgefrierschrank mit explosionsgeschütztem Innenraum, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Nutzvolumen von 700 Litern und einem Temperaturbereich von -10°C bis -30°C bietet er eine sichere und zuverlässige Kühllösung für Labor und Medizin. Der Gefrierschrank verfügt über eine PRO-Active-Steuerung, die eine präzise Temperaturregelung und kontinuierliche Überwachung der Leistungsdaten ermöglicht. Zusätzlich ist er mit einer automatischen Abtauung, einer Schnellfrosteinrichtung und einem Alarmsystem bei Temperaturabweichungen ausgestattet. Der Kirsch FROSTER LABEX-730 ULTIMATE ist mit einem Touch-Display, Zugangskontrolle und digitaler Datendokumentation über USB-Schnittstelle oder PC-KIT-NET ausgerüstet, was ihn zu einem hochmodernen Gerät für anspruchsvolle Laboranwendungen macht.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-730-ULTIMATE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-730-ULTIMATE-Laborgefrierschrank","product_title":"FROSTER LABEX-730 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-730-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"10.272,50 €","product_sku":"KIR 12177"},"length":898}
{"document":"Der Liebherr HMFvh 4001 Perfection ist ein Medikamentenkühlschrank mit 295 Litern Nutzvolumen und einer präzisen Temperaturregelung von +5°C. Das Gerät ist nach DIN 13277 zertifiziert und bietet eine hohe Temperaturstabilität mit einer Abweichung von maximal +\/-2 K vom Sollwert. Der Kühlschrank verfügt über ein dynamisches Kühlsystem, eine automatische Abtauung und eine Vielzahl von Sicherheitsfunktionen, darunter optische und akustische Alarme, ein SafetyDevice zur Verhinderung des Einfrierens und ein elektronisches Schloss. Die integrierte WiFi-\/LAN-Schnittstelle ermöglicht die Verbindung mit dem SmartMonitoring-System von Liebherr für eine kontinuierliche Temperaturüberwachung und Alarmierung bei Abweichungen. Der HMFvh 4001 Perfection ist mit einem 2,4\"-Farbdisplay mit Touch- und Swipe-Funktion ausgestattet und bietet zusätzliche Features wie einen integrierten Datenlogger, eine USB-Schnittstelle und eine Fühlerdurchführung für externe Sensoren. Mit seinem energieeffizienten Betrieb und robusten Design ist dieser Medikamentenkühlschrank ideal für die sichere Lagerung von temperaturempfindlichen Medikamenten, Impfstoffen und Proben in medizinischen Einrichtungen.","metadata":{"chunk_id":"HMFvh-4001-Perfection-50-C_summ_0","chunk_type":"description","product_id":"HMFvh-4001-Perfection-50-C","product_title":"HMFvh 4001 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-4001-Perfection-50-C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.558,45 €","product_sku":"LIE HMFvh 4001"},"length":1184}
{"document":"Der Kirsch FROSTER LABO-330 ULTIMATE ist ein Laborgefrierschrank mit einem Nutzvolumen von 300 Litern und einem Temperaturbereich von -10°C bis -30°C. Das Gerät verfügt über eine PRO-ACTIVE-Steuerung, die eine präzise Temperaturregelung und kontinuierliche Überwachung der Leistungsdaten ermöglicht. Mit Features wie Umluftkühlung, Schnellabtauung und einer USB-Schnittstelle für die digitale Temperaturdokumentation ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen. Der Gefrierschrank bietet zudem eine Zugangskontrolle mit Protokoll, ein Touch-Display und eine grafische Anzeige des Temperaturverlaufs. Die robuste Bauweise mit 70 mm starker Isolierung und hochwertigen Materialien garantiert eine hohe Temperaturkonstanz bei geringem Energieverbrauch.","metadata":{"chunk_id":"Kirsch-FROSTER-LABO-330-ULTIMATE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABO-330-ULTIMATE-Laborgefrierschrank","product_title":"FROSTER LABO-330 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABO-330-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"8.092,88 €","product_sku":"KIR 12199"},"length":779}
{"document":"Der Liebherr LGUex 1500 MediLine ist ein explosionsgeschützter Gefrierschrank mit einem Temperaturbereich von -9°C bis -26°C, speziell für die Lagerung von explosiven und leicht entzündlichen Stoffen in Laboratorien und der chemischen Industrie. Das Gerät verfügt über einen Nutzinhalt von 129 Litern und ist mit einer präzisen Komfortelektronik ausgestattet, die eine 1\/10°-Temperaturanzeige ermöglicht. Der Gefrierschrank ist mit einem optischen und akustischen Alarmsystem ausgestattet, das bei Temperaturabweichungen und zu lange geöffneter Tür warnt. Zudem verfügt er über einen integrierten Datenspeicher für die letzten Alarmmeldungen und den Verlauf der Innentemperatur. Der LGUex 1500 ist unterbaufähig und verfügt über drei Schubfächer sowie einen Korb. Er ist mit einer RS 485 Schnittstelle und einem potentialfreien Kontakt für die Alarmweiterschaltung ausgestattet. Das Gerät ist nach der EU Richtlinie 2014\/34\/EU (ATEX) klassifiziert und erfüllt die Klassifizierung II 3G Ex nA II T6.","metadata":{"chunk_id":"LGUex-1500-MediLine-90-C-bis-260-C_summ_0","chunk_type":"description","product_id":"LGUex-1500-MediLine-90-C-bis-260-C","product_title":"LGUex 1500 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LGUex-1500-MediLine-90-C-bis-260-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"1.382,80 €","product_sku":"LIE LGUex 1500"},"length":998}
{"document":"Der Liebherr SFTfg 1501 Performance ist ein Laborgefriergerät mit einem Nettovolumen von 71 Litern und einem Temperaturbereich von -9°C bis -30°C. Das Gerät ist ideal für die sichere Lagerung temperaturempfindlicher und potenziell brennbarer Substanzen. Ein herausragendes Merkmal ist der zündquellenfreie Innenraum, der gemäß der ATEX-Richtlinie 2014\/34\/EU zertifiziert ist und höchste Sicherheitsstandards erfüllt. Die SmartFrost-Technologie reduziert die Eisbildung im Innenraum erheblich, wodurch Abtauvorgänge seltener erforderlich sind. Das Gerät kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von nur 180 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SFTfg 1501 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SFTfg-1501-740-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum_summ_0","chunk_type":"description","product_id":"SFTfg-1501-740-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_title":"SFTfg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFTfg-1501-740-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"1.399,20 €","product_sku":"LIE SFTfg 1501 740"},"length":903}
{"document":"Der Kirsch BL-520 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit einem Nutzvolumen von 500 Litern und einer konstanten Temperatur von +4°C, konform mit der DIN 58371 Norm. Der Kühlschrank verfügt über eine automatische Abtauung, Umluftkühlung und eine Geräuschemission von 41,2 dB (A). Mit einer Leistung von 250 Watt und einem Normalverbrauch von 1,5 kWh\/24 h ist er energieeffizient und zuverlässig. Optional erhältlich sind verschiedene Zusatzausstattungen wie eine wassergekühlte Kältemaschine, LED-Lichtleisten, Glastüren mit Schloss und verschiedene Schubfachoptionen. Der Kühlschrank ist ideal für die sichere Lagerung von Blutkonserven in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-BL-520-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-520-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-520 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-520-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"8.635,38 €","product_sku":"KIR 10453"},"length":676}
{"document":"Der Liebherr SFPvh 1402 Perfection ist ein Laborgefriergerät mit Umluftkühlung, das speziell für medizinische Einrichtungen, Forschungslabore und die Biotechnologie entwickelt wurde. Mit einem Nettovolumen von 1.091 Litern bietet es ausreichend Platz für die sichere Lagerung temperaturempfindlicher Proben und Substanzen. Das Gerät ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -35°C und garantiert eine maximale Temperaturschwankung von ±5°C. Die NoFrost-Technologie sorgt für eine automatische Abtauung, während das Alarm-Relais und die WiFi-\/LAN-Schnittstelle für zusätzliche Sicherheit und Überwachung sorgen. Die robuste Bauweise mit hochwertigen Materialien wie Chrom-Nickel-Stahl und eine Nutzungsdauer von bis zu 15 Jahren unterstreichen die Langlebigkeit des Geräts.","metadata":{"chunk_id":"SFPvh-1402-Perfection-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvh-1402-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvh 1402 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvh-1402-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"7.199,20 €","product_sku":"LIE SFPvh 1402"},"length":797}
{"document":"Der Kirsch LABEX-125 ESSENTIAL ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum gemäß den Sicherheitsanforderungen der Zone 2 und einem TÜV-Zertifikat für Zündquellfreiheit bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, statische und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die Temperaturregelung erfolgt über ein Raumthermostat und ermöglicht eine stufenlose Temperaturwahl im Bereich von +2°C bis +12°C. Der Innenraum besteht aus schlagfestem, weißem Kunststoff und bietet eine Lagerfläche von 0,13 Quadratmetern pro Schubfach. Zusätzlich sind zwei kunststoffbeschichtete Roste vorhanden. Die Isolierung ist mit 50 mm besonders stark und besteht aus hochwertigen, umweltschonenden Materialien. Das Außengehäuse besteht aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung. Der Kirsch LABEX-125 ESSENTIAL ist ideal für den Einsatz in Laboren, Kliniken und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-125-ESSENTIAL-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-125-ESSENTIAL-Laborkuehlschrank","product_title":"LABEX-125 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-125-ESSENTIAL-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"1.938,13 €","product_sku":"KIR 10670"},"length":1081}
{"document":"Der Liebherr SUFsg 3501 MediLine ist ein Ultratiefkühlschrank mit einem Temperaturbereich von -40°C bis -86°C und einem Nutzvolumen von 382 Litern. Der Schrank ist speziell für die Lagerung von biologischen Produkten, Antikörpern, Seren, Impfstoffen und anderen temperaturempfindlichen Substanzen konzipiert. Mit einem 3-stufigen Überwachungssystem, SmartMonitoring-Fähigkeit und akustischen sowie optischen Alarmen bietet er höchste Sicherheit. Der Edelstahl-Innenbehälter und die flexibel positionierbaren Ablageflächen aus rostfreiem Edelstahl gewährleisten Hygiene und Flexibilität. Der Ultratiefkühlschrank ist nach Norm EN 60068-3 geprüft und verfügt über eine präzise Temperatursteuerung mit 1\/10°-Temperaturanzeige.","metadata":{"chunk_id":"SUFsg-3501-MediLine-400C-bis-860C_summ_0","chunk_type":"description","product_id":"SUFsg-3501-MediLine-400C-bis-860C","product_title":"SUFsg 3501 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/SUFsg-3501-MediLine-400C-bis-860C","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"11.867,74 €","product_sku":"LIE SUFsg 3501"},"length":723}
{"document":"Der Liebherr SFTsg 1501 Performance ist ein Laborgefriergerät mit statischer Kühlung, das speziell für die sichere Lagerung sensibler Substanzen in medizinischen Einrichtungen, Forschungslaboren und Apotheken konzipiert wurde. Mit einem Nettovolumen von 69 Litern und einem einstellbaren Temperaturbereich von -9°C bis -30°C bietet es optimale Bedingungen für temperaturempfindliche Proben. Das Gerät ist mit der SmartFrost-Technologie ausgestattet, die die Eisbildung im Innenraum erheblich reduziert und somit die Abtauvorgänge minimiert. Die Temperaturstabilität von ±5°C gewährleistet, dass sensible Substanzen vor Qualitätseinbußen geschützt sind. Der SFTsg 1501 Performance kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Diese digitale Lösung überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen. Mit einem jährlichen Energieverbrauch von nur 180 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SFTsg 1501 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SFTsg-1501-Performance-Laborgefriergeraet-mit-statischer-Kuehlung_summ_0","chunk_type":"description","product_id":"SFTsg-1501-Performance-Laborgefriergeraet-mit-statischer-Kuehlung","product_title":"SFTsg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFTsg-1501-Performance-Laborgefriergeraet-mit-statischer-Kuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"1.279,20 €","product_sku":"LIE SFTsg 1501"},"length":1146}
{"document":"Die FRYKA Tiefkühltruhe KBT 08-51+ST100 ist eine kompakte Labor-Tiefkühltruhe mit einem Nutzinhalt von 8 Litern und einem Temperaturbereich von -30°C bis -50°C. Mit ihren kleinen Außenmaßen von 36x57x49 cm (BxHxT) ist sie ideal für die Lagerung kleiner Materialproben direkt am Arbeitsplatz. Die Truhe verfügt über ein geräuscharmes, voll hermetisches und luftgekühltes Kühlaggregat, das wartungsarm ist und eine präzise Temperaturregelung auf bis zu +\/- 1K ermöglicht. Das hochwertige Edelstahlgehäuse ist leicht zu reinigen und der umlaufende Rammschutzring bietet zusätzlichen Schutz. Die Temperatur wird über eine LED-Anzeige angezeigt und die Truhe ist mit einer erweiterten Steuerung ST100 für netzunabhängige Alarme ausgestattet. Die FRYKA KBT 08-51+ST100 ist somit eine leistungsstarke und effiziente Lösung für die Kühlung im Laborbereich.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-ST100-300C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-ST100-300C-bis-500C","product_title":"KBT 08-51+ST100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-KBT-08-51-ST100-300C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"3.116,40 €","product_sku":"FRY KBT 08-51+ST100"},"length":848}
{"document":"Der Liebherr LKv 3910 MediLine ist ein Laborkühlschrank mit einem Nutzvolumen von 333 Litern und einem Temperaturbereich von +3°C bis +16°C. Der Kühlschrank verfügt über eine präzise Komfortelektronik mit 1\/10°-Temperaturanzeige und einem Sicherheitsthermostat, das verhindert, dass die Temperatur im Fehlerfall unter +2°C fällt. Er ist mit einem dynamischen Kühlsystem, einer automatischen Abtauung und einer RS 485 Schnittstelle ausgestattet. Der LKv 3910 erfüllt die NF X 15-140 Norm hinsichtlich maximaler Temperaturstabilität und optimaler Temperaturkonstanz. Der Kühlschrank ist mit einem optischen und akustischen Alarmsystem ausgestattet, das bei Temperaturabweichungen, zu lange geöffneter Tür und Netzausfall warnt. Der Datenspeicher protokolliert kontinuierlich die Innentemperatur und die letzten drei Alarmmeldungen. Der Innenraum besteht aus pflegeleichtem Kunststoff und bietet fünf höhenverstellbare, kunststoffbeschichtete Gitterroste mit einer Tragkraft von bis zu 45 kg.","metadata":{"chunk_id":"LKv-3910-MediLine-30-bis-160C_summ_0","chunk_type":"description","product_id":"LKv-3910-MediLine-30-bis-160C","product_title":"LKv 3910 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKv-3910-MediLine-30-bis-160C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.396,85 €","product_sku":"LIE LKv 3910"},"length":989}
{"document":"Der Dometic HC 502 D ist ein Medikamentenkühlschrank, der speziell für Krankenhäuser und Gesundheitszentren entwickelt wurde. Er bietet eine zuverlässige Kühlung für wärmeempfindliche Medikamente bei Temperaturen zwischen +2°C und +8°C gemäß DIN 58345. Der Kühlschrank ist mit einer integrierten Lüftung ausgestattet, die für konstante Temperaturen sorgt. Ein Warnsignal ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt. Zusätzlich verfügt der HC 502 D über ein Türschloss für eine sichere Aufbewahrung und Schubladen mit flexiblen Abteilungen, die ein Volumen von bis zu 35 Litern bieten.","metadata":{"chunk_id":"Medikamentenkuehlschrank-HC-502-DIN-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-HC-502-DIN-20C-bis-80C","product_title":"HC 502 D","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-HC-502-DIN-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"1.269,10 €","product_sku":"DOM HC502DIN"},"length":600}
{"document":"Der Kirsch LABEX-720 PRO-ACTIVE ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist, bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, energiesparende und hermetisch gekapselte Kältemaschine für 220-240 V Wechselstrom. Die Temperatur kann zwischen +0°C und +15°C eingestellt werden und wird durch eine elektronische Steuerung konstant gehalten. Der LABEX-720 ist mit einer automatischen Abtauung, einer USB-Schnittstelle und einem akustischen sowie optischen Alarmsystem ausgestattet. Mit einem Nutzinhalt von 700 Litern und einer Isolierung von 70 mm bietet er ausreichend Platz und Effizienz für den Laborgebrauch.","metadata":{"chunk_id":"Kirsch-LABEX-720-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-720-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-720 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-720-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"7.147,88 €","product_sku":"KIR 10492"},"length":845}
{"document":"Der FRYKA Tiefkühlunterbauschrank TUS 50-100 ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Mit seinen kompakten Außenmaßen von 95x75x73 cm (BxHxT) ist er ideal für die Aufstellung direkt am Arbeitsplatz oder unter dem Tisch geeignet. Der Tiefkühlschrank verfügt über ein geräuscharmes, voll hermetisches und luftgekühltes Kälteaggregat, das wartungsarm und energieeffizient ist. Die Sicherheit wird durch eine abschließbare Tür und doppelte Dichtungen gewährleistet. Zudem bietet der TUS 50-100 eine RS485-Schnittstelle, einen 100mV\/K-Ausgang für den Anschluss eines Temperaturaufzeichnungssystems und einen potentialfreien Alarmkontakt für die Integration in externe Alarmsysteme. Die innovative Technik und das moderne Design machen den FRYKA Tiefkühlschrank zu einem zuverlässigen Partner für wissenschaftliche und industrielle Laboranwendungen.","metadata":{"chunk_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-100C-bis-500C","product_title":"TUS 50-100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"7.555,80 €","product_sku":"FRY TUS 50-100"},"length":926}
{"document":"Der Kirsch LABO-100 PRO-ACTIVE ist ein Laborkühlschrank mit 95 Litern Nutzvolumen und einer Temperaturregelung von +2°C bis +15°C. Das Gerät verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Mit automatischer Abtauung, Umluftkühlung und einer Energieeffizienz von 0,64 kWh\/24h ist er ideal für den täglichen Laborbedarf. Der Kühlschrank bietet zudem eine digitale Temperaturanzeige, akustische und optische Alarmsignale sowie eine USB-Schnittstelle für die Temperaturdokumentation. Die robuste Bauweise mit 50 mm starker Isolierung und hochwertigen Materialien garantiert Langlebigkeit und Zuverlässigkeit.","metadata":{"chunk_id":"Kirsch-LABO-100-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-100-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-100 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-100-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.466,63 €","product_sku":"KIR 10299"},"length":703}
{"document":"Der Kirsch LABEX-520 ULTIMATE ist ein Laborkühlschrank mit 500 Litern Nutzvolumen und einem Temperaturbereich von +0°C bis +15°C. Er ist speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert und verfügt über einen explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und mit einem TÜV-Zertifikat für Zündquellfreiheit ausgestattet ist. Der Kühlschrank besitzt eine geräuscharme, energiesparende und hermetisch gekapselte Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die PRO-ACTIVE-Steuerung ermöglicht eine präzise Temperaturregelung und Überwachung der Leistungsdaten. Zusätzlich bietet er Funktionen wie automatische Abtauung, akustische und optische Alarme, USB-Schnittstelle und digitale Temperaturanzeige. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und sechs kunststoffbeschichteten Rosten. Das Außengehäuse ist aus verzinktem Stahlblech gefertigt und mit einer kratzfesten, weißen Pulverbeschichtung versehen. Der Kirsch LABEX-520 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-520-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-520-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-520 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-520-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"8.486,63 €","product_sku":"KIR 12161"},"length":1138}
{"document":"Der FRYKA Tiefkühlschrank TS 50-100 ist ein kompakter Labor-Tiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Dieses Modell ist ideal für die Lagerung von Materialproben direkt am Arbeitsplatz und zeichnet sich durch seine kompakten Außenmaße von 68x116x73 cm aus. Der Tiefkühlschrank ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das für geringe Geräuschbelastung und niedrigen Stromverbrauch sorgt. Dank der umlaufenden Lüftungsgitter kann der Schrank direkt an einer Wand platziert werden, was die Effizienz im Labor erhöht. Der FRYKA TS 50-100 verfügt über eine abschließbare Tür mit doppelter Dichtung, eine RS485-Schnittstelle und einen potentialfreien Alarmkontakt für den Anschluss an ein externes Alarmsystem. Zudem bietet er eine Temperaturregelung mit einer Genauigkeit von +\/- 1K und einen netzunabhängigen Alarm, der optische und akustische Signale über mindestens 72 Stunden liefert.","metadata":{"chunk_id":"FRYKA-Tiefkuehlschrank-TS-50-100-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlschrank-TS-50-100-100C-bis-500C","product_title":"TS 50-100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlschrank-TS-50-100-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"7.595,00 €","product_sku":"FRY TS 50-100"},"length":995}
{"document":"Der ULT U35 von Nordic Lab ist ein kompakter Ultratieffroster für den Laborgebrauch. Mit einem Innenvolumen von 37 Litern bietet er Platz für bis zu 33 Cryoboxen. Der Temperaturbereich lässt sich zwischen -60°C und -86°C einstellen, was ihn ideal für die Lagerung von biologischen Proben und Impfstoffen macht. Das Gerät verfügt über optische und akustische Alarme bei Temperaturabweichungen und ermöglicht die Datenauslesung via USB. Zudem ist es mit einem natürlichen Kältemittel (Nature R) ausgestattet, das umweltfreundlich und nicht ozonschädlich ist. Der ULT U35 ist nach ISO 9001, 14001 und 45001 zertifiziert und erfüllt die RoHS-Richtlinie.","metadata":{"chunk_id":"Auftisch-Ultratieffroster-ULT-U35_summ_0","chunk_type":"description","product_id":"Auftisch-Ultratieffroster-ULT-U35","product_title":"ULT U35","product_url":"https:\/\/www.rainer-medizintechnik.de\/Auftisch-Ultratieffroster-ULT-U35","product_category":"Ultratiefkühlschrank","product_manufacturer":"Nordic Lab","product_price":"4.502,12 €","product_sku":"NOR N111006"},"length":649}
{"document":"Der Kirsch FROSTER MED-95 PRO-ACTIVE ist ein Medikamentengefrierschrank mit einem Nutzvolumen von 95 Litern und einer Temperaturregelung von -5°C bis -25°C. Der Gefrierschrank verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Mit einer Folientastatur, digitaler Anzeige und USB-Schnittstelle für die Temperaturdokumentation bietet er eine präzise und sichere Lagerung von Medikamenten. Der FROSTER MED-95 ist besonders servicefreundlich durch seine frontseitige Blende und leicht zu reinigende Oberfläche. Der Gefrierschrank ist mit zwei Rosten, einem Schubfach und einem Tauwassergefäß ausgestattet, was die Handhabung und Reinigung erleichtert. Die Isolierung ist 50 mm stark und besteht aus hochwertigem, umweltschonendem Material. Der Innenraum besteht aus schlagfestem, weißem Kunststoff mit eingeformten Auflagen. Der FROSTER MED-95 ist ideal für den Einsatz in medizinischen Einrichtungen, die eine zuverlässige und präzise Kühlung von Medikamenten und Blutkonserven benötigen.","metadata":{"chunk_id":"Kirsch-FROSTER-MED-95-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-MED-95-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"FROSTER MED-95 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-MED-95-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"3.315,38 €","product_sku":"KIR 10304"},"length":1081}
{"document":"Der Kirsch LABEX-468 PRO-ACTIVE ist ein explosionsgeschützter Laborkühlschrank, speziell entwickelt für die sichere Lagerung von leicht entzündlichen und explosiven Stoffen. Mit einem Nutzvolumen von 460 Litern und einer Temperaturregelung von 0 bis +15°C bietet er höchste Sicherheit und Temperaturkonstanz. Der Kühlschrank verfügt über eine hermetisch gekapselte, geräuscharme Kältemaschine und eine 55 mm starke Isolierung für optimalen Energieverbrauch. Zu den besonderen Merkmalen zählen der explosionsgeschützte Innenraum, die automatische Abtauung und die Umluftkühlung mit Querstromgebläse. Der LABEX-468 ist mit zahlreichen Sicherheits- und Überwachungsfunktionen ausgestattet, darunter akustische und optische Alarme, ein Potentialfreier Kontakt für die zentrale Leittechnik und eine Sicherheitseinrichtung gegen Minustemperaturen. Das Gerät ist ideal für den Einsatz in Laboren, Kliniken und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-468-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-468-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-468 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-468-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"4.960,38 €","product_sku":"KIR 10569"},"length":932}
{"document":"Der Kirsch MED-720 ULTIMATE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Fassungsvermögen von 700 Litern. Der Kühlschrank verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine präzise Temperaturregelung zwischen +2°C und +15°C ermöglicht. Mit zwölf Schubfächern, die jeweils bis zu 24 kg tragen können, bietet er eine enorme Stauraumkapazität. Der MED-720 ULTIMATE ist mit einem Touch-Display, einer Zugangskontrolle mit Protokoll und einer grafischen Anzeige des Temperaturverlaufs ausgestattet. Zudem ermöglicht er eine digitale Datendokumentation über PC-KIT-NET oder USB-Schnittstelle. Der Kühlschrank ist ideal für die sichere Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-720-ULTIMATE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-720-ULTIMATE-Medikamentenkuehlschrank","product_title":"MED-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-720-ULTIMATE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"10.315,38 €","product_sku":"KIR 12168"},"length":707}
{"document":"Der Liebherr SUFsg 5001-70 MediLine ist ein Ultratiefkühlschrank mit einem Nutzvolumen von 477 Litern und einem Temperaturbereich von -40°C bis -86°C. Er ist speziell für die kryogene Lagerung von biologischen Produkten, Antikörpern, Seren, Impfstoffen, Bakterien und Proteinen konzipiert. Der Ultratiefkühlschrank verfügt über ein 3-stufiges Überwachungssystem, SmartMonitoring-Fähigkeit und akustische sowie optische Alarme bei Temperaturabweichungen oder Netzstörungen. Mit seiner Edelstahl-Innenausstattung, drei flexibel positionierbaren Ablageflächen und einem schmutzresistenten Bedienfeld bietet er höchste Flexibilität und Hygiene. Die Temperatursteuerung ist präzise und die Isolierung besteht aus FCKW-freier PU-Schäumung mit vakuumisolierten Paneelen, um schnelle Temperaturanstiege zu vermeiden.","metadata":{"chunk_id":"Liebherr-SUFsg-5001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter_summ_0","chunk_type":"description","product_id":"Liebherr-SUFsg-5001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_title":"SUFsg 5001-70 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-5001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"13.187,36 €","product_sku":"LIE SUFsg 5001"},"length":808}
{"document":"Der Liebherr SUFsg 7001-70 MediLine ist ein Ultratiefkühlschrank mit einem Nutzvolumen von 700 Litern, speziell entwickelt für die Lagerung biologischer Produkte, Antikörper, Seren, Impfstoffe, Bakterien und Proteine bei Temperaturen von -40°C bis -86°C. Der Ultratiefkühlschrank ist mit einem Edelstahl-Innenbehälter ausgestattet und bietet eine präzise Temperatursteuerung mittels 1-Punkt-Kalibrierung und Echtzeit-Uhr. Das Gerät verfügt über ein 3-stufiges Überwachungssystem mit akustischen und optischen Alarmen bei Temperaturabweichungen, zu langer Türöffnung und Netzstörungen. Zusätzlich bietet er eine SmartMonitoring-Funktion über eine Ethernet-Schnittstelle, die eine Fernüberwachung der Mess- und Betriebsdaten ermöglicht. Der SUFsg 7001-70 ist mit drei flexibel positionierbaren Ablageflächen aus rostfreiem Edelstahl, aushängbaren Innentüren und einem schmutzresistenten Bedienfeld ausgestattet, das für einfache Reinigung und hohe Hygiene sorgt. Der Ultratiefkühlschrank ist nach der Norm EN 60068-3 geprüft und gewährleistet eine konstante Innenraumtemperatur durch das Liebherr-Umluft-Kältesystem und eine optimale Luftführung.","metadata":{"chunk_id":"Liebherr-SUFsg-7001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter_summ_0","chunk_type":"description","product_id":"Liebherr-SUFsg-7001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_title":"SUFsg 7001-70 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-7001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"14.442,99 €","product_sku":"LIE SUFsg 7001"},"length":1144}
{"document":"Der Liebherr SRPvh 6511 Perfection ist ein hochmodernes Laborkühlgerät mit Glastür, das speziell für medizinische Einrichtungen, Forschungslabore und Apotheken entwickelt wurde. Mit einem Bruttovolumen von 642 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C bietet dieses Gerät optimale Bedingungen für die sichere Lagerung temperaturempfindlicher Substanzen. Die dynamische Umluftkühlung sorgt für eine gleichmäßige Temperaturverteilung im gesamten Innenraum, wobei die Temperaturabweichung maximal ±2°C beträgt. Der SRPvh 6511 ist mit einem Alarm-Relais und einer integrierten WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Diese digitale Lösung überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen. Mit einem jährlichen Energieverbrauch von 317 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 6511 Perfection eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRPvh-6511-Perfection-Laborkuehlgeraet-mit-Glastuer_summ_0","chunk_type":"description","product_id":"SRPvh-6511-Perfection-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvh 6511 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-6511-Perfection-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"5.199,20 €","product_sku":"LIE SRPvh 6511"},"length":1023}
{"document":"Der Liebherr HMFvh 5501 H63 Perfection ist ein Medikamentenkühlschrank mit einem Nutzvolumen von 355 Litern und einer konstanten Temperatur von +5°C. Er verfügt über ein dynamisches Kühlsystem, eine hochwirksame Isolierung und eine gradgenaue Temperaturregelung, die eine zuverlässige Lagerung von sensiblen Substanzen und Präparaten gewährleistet. Der Kühlschrank ist mit einem integrierten Ordnungssystem mit 7 Schubfächern, optischen und akustischen Alarmsystemen sowie einem SafetyDevice ausgestattet, das bei Temperaturabweichungen die Kontrolle übernimmt. Zudem bietet er Schnittstellen für SmartMonitoring, WiFi\/LAN und USB zum Auslesen des integrierten Datenloggers. Der HMFvh 5501 H63 Perfection ist ideal für die sichere Lagerung von Medikamenten, Impfstoffen und Proben in medizinischen Einrichtungen.","metadata":{"chunk_id":"HMFvh-5501-H63-Perfection-50-C_summ_0","chunk_type":"description","product_id":"HMFvh-5501-H63-Perfection-50-C","product_title":"HMFvh 5501 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5501-H63-Perfection-50-C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"4.078,01 €","product_sku":"LIE HMFvh 5501 H63"},"length":812}
{"document":"Der Liebherr LCexv 4010 MediLine ist ein kombinierter Kühl- und Gefrierschrank, speziell für Laboratorien und die chemische Industrie konzipiert. Mit einem Kühlteil von 240 Litern (Temperaturbereich +3°C bis +16°C) und einem Gefrierteil von 105 Litern (Temperaturbereich -9°C bis -30°C) bietet er vielseitige Lagerungsmöglichkeiten. Der Kühlschrank verfügt über eine präzise Komfortelektronik mit 1\/10°-Temperaturanzeige und ist nach NF X 15-140 zertifiziert, was eine hohe Temperaturstabilität gewährleistet. Zudem ist er explosionsgeschützt gemäß ATEX-Richtlinie (EU 2014\/34\/EU), was ihn ideal für die Lagerung von explosiven und leicht entzündlichen Stoffen macht. Der LCexv 4010 ist mit einem umfassenden Alarmsystem ausgestattet, das bei Temperaturabweichungen, zu langer Türöffnung und Netzausfällen warnt. Ein integrierter Datenspeicher protokolliert kontinuierlich die Innentemperatur und die letzten Alarmmeldungen. Die Geräte verfügen über eine RS 485 Schnittstelle für die Anbindung an zentrale Alarm- und Dokumentationssysteme. Mit SmartMonitoring ist eine einfache Überwachung der Mess- und Betriebsdaten möglich.","metadata":{"chunk_id":"LCexv-4010-MediLine-30-bis-160-90-bis-300C_summ_0","chunk_type":"description","product_id":"LCexv-4010-MediLine-30-bis-160-90-bis-300C","product_title":"LCexv 4010 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LCexv-4010-MediLine-30-bis-160-90-bis-300C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"2.313,40 €","product_sku":"LIE LCexv 4010"},"length":1126}
{"document":"Der Kirsch LABEX-720 ULTIMATE ist ein explosionsgeschützter Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Nutzvolumen von 700 Litern und einer Temperaturregelung von 0 bis +15°C bietet er höchste Sicherheit durch einen explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und TÜV-zertifiziert ist. Der Kühlschrank verfügt über eine PRO-ACTIVE-Steuerungselektronik, die eine präzise Temperaturüberwachung und Alarmierung bei Abweichungen ermöglicht. Weitere Merkmale sind eine automatische Abtauung, eine USB-Schnittstelle für die digitale Temperaturdokumentation und ein Touch-Display mit grafischer Anzeige des Temperaturverlaufs. Der LABEX-720 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen, wo höchste Sicherheitsstandards erforderlich sind.","metadata":{"chunk_id":"Kirsch-LABEX-720-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-720-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-720-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"9.291,63 €","product_sku":"KIR 12173"},"length":877}
{"document":"Der Kirsch MED-340 PRO-ACTIVE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Bruttofassungsvermögen von 330 Litern. Er verfügt über neun Schubfächer auf Rollen, die eine hohe Staukapazität für Medikamente bieten. Der Innenbehälter besteht aus glattem Aluminium und die Kühltemperatur liegt zwischen +2°C und +15°C. Der Energieverbrauch beträgt lediglich 0,82 kWh\/24 h. Der MED-340 ist mit einer PRO-Active-Steuerung ausgestattet, die eine präzise Temperaturregelung und maximale Temperaturkonstanz gewährleistet. Zudem bietet er optische und akustische Alarmsignale bei Stromausfall und eine Sicherheitseinrichtung gegen Minustemperaturen. Der Medikamentenkühlschrank ist ideal für die sichere Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-340-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-340-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-340 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-340-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"3.464,13 €","product_sku":"KIR 10834"},"length":761}
{"document":"Der Kirsch BL-300 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit 280 Litern Nutzvolumen und einer Temperatursteuerung von +4°C. Der Kühlschrank verfügt über 4 Schubfächer, von denen 3 höhenverstellbar sind, und bietet Platz für ca. 104 Blutbeutel. Zu den wichtigsten technischen Merkmalen gehören die automatische Tauwasserverdunstung, eine Umluftkühlung, ein Warnsystem mit akustischen und optischen Signalen sowie eine RS 485 Schnittstelle zur Temperaturdokumentation. Der Kühlschrank ist mit einem Schlüsselschalter, einem Minimum\/Maximum-Temperaturspeicher und einer selbstschließenden Tür ausgestattet. Mit einem Energieverbrauch von 1,5 kWh in 24 Stunden und einer Geräuschemission von 40,3 dB(A) ist er besonders effizient und leise. Die Außenmaße betragen 67x70x124 cm (BxTxH) und die Innenmaße 55x51x100 cm (BxTxH).","metadata":{"chunk_id":"Kirsch-BL-300-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-300-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-300 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-300-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"6.675,38 €","product_sku":"KIR 10726"},"length":825}
{"document":"Der Kirsch LABO-520 ULTIMATE ist ein Laborkühlschrank mit einem Nutzvolumen von 500 Litern und einer Temperaturregelung von 0°C bis +15°C. Der Kühlschrank verfügt über eine zwangsbelüftete, geräuscharme und energiesparende Kältemaschine, die für höchste Temperaturkonstanz bei geringem Energieverbrauch sorgt. Mit einem Touch-Display, Zugangskontrolle mit Protokoll und grafischer Anzeige des Temperaturverlaufs bietet er moderne Überwachungs- und Dokumentationsmöglichkeiten. Der Laborkühlschrank ist mit einer automatischen Abtauung, Umluftkühlung und Sicherheitseinrichtungen gegen Minustemperaturen ausgestattet. Zudem verfügt er über akustische und optische Alarmsignale bei Temperaturabweichungen. Der Innenraum besteht aus poliertem Aluminium mit farbloser Schutzbeschichtung und fünf kunststoffbeschichteten Rosten. Das Außengehäuse ist aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung. Der Kirsch LABO-520 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-520-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-520-ULTIMATE-Laborkuehlschrank","product_title":"LABO-520 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-520-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"6.762,88 €","product_sku":"KIR 12055"},"length":1030}
{"document":"Die FRYKA Tiefkühlbox B35-50 ist ein Labortiefkühlschrank mit einem Nutzinhalt von 35 Litern und einem Temperaturbereich von -10°C bis -50°C. Das Gerät zeichnet sich durch ein zweistufiges Kaskaden-Kühlsystem, eine Vakuum-Isolierung und ein Gehäuse aus hochwertigem Edelstahl aus. Die Tiefkühlbox ist mit einer abschließbaren, geschäumten Formtür und doppelter Türdichtung ausgestattet, um Kälteverluste zu vermeiden. Zudem verfügt sie über seitliche Lüftungsgitter, die eine bessere Luftzirkulation ermöglichen und das Gerät für die Aufstellung direkt an einer Wand geeignet machen. Die Steuereinheit besitzt eine Folientastatur und einen integrierten, netzunabhängigen Alarm, der bei Störungen optische und akustische Signale gibt. Die Tiefkühlbox ist ideal für den Einsatz in Laboren, der Forschung und der Industrie.","metadata":{"chunk_id":"FRYKA-Tiefkuehlbox-B-35-50-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlbox-B-35-50-100C-bis-500C","product_title":"Tiefkühlbox B35-50","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlbox-B-35-50-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"4.390,40 €","product_sku":"FRY B 35-50"},"length":820}
{"document":"Der Liebherr LKv 3913 MediLine ist ein Laborkühlschrank mit einem Nutzvolumen von 332 Litern und einem Temperaturbereich von +3°C bis +16°C. Der Kühlschrank ist mit einer präzisen Komfortelektronik ausgestattet, die eine 1\/10°-Temperaturanzeige ermöglicht und über eine 1-Punkt-Kalibrierung für eine genaue Temperaturmessung verfügt. Er erfüllt die NF X 15-140 Norm hinsichtlich maximaler Temperaturstabilität und optimaler Temperaturkonstanz. Der LKv 3913 MediLine verfügt über ein umfassendes Alarmsystem, das bei Temperaturabweichungen, zu lange geöffneter Tür und Netzausfällen warnt. Zudem ist er mit einem integrierten Datenspeicher für die letzten Alarmmeldungen und dem Verlauf der Innentemperatur ausgestattet. Der Kühlschrank bietet eine RS 485 Schnittstelle und einen potentialfreien Kontakt für die Alarmweiterschaltung. Der Innenraum besteht aus pflegeleichtem Kunststoff und verfügt über fünf höhenverstellbare, kunststoffbeschichtete Gitterroste mit einer Tragkraft von bis zu 45 kg. Die Glastür ist selbstschließend und bleibt bei einem Öffnungswinkel von 90° geöffnet. Der LKv 3913 MediLine ist mit SmartMonitoring vorinstalliert, das die Überwachung von Mess- und Betriebsdaten ermöglicht.","metadata":{"chunk_id":"LKv-3913-MediLine-30-bis-160C_summ_0","chunk_type":"description","product_id":"LKv-3913-MediLine-30-bis-160C","product_title":"LKv 3913 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKv-3913-MediLine-30-bis-160C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.552,85 €","product_sku":"LIE LKv 3913"},"length":1207}
{"document":"Der Liebherr SFPvg 1402 Performance ist ein Laborgefriergerät mit Umluftkühlung, das speziell für medizinische Einrichtungen, Forschungslabore und die Biotechnologie entwickelt wurde. Mit einem Bruttovolumen von 1.391 Litern und einem Nettovolumen von 1.091 Litern bietet es ausreichend Platz für die sichere Lagerung temperaturempfindlicher Proben und Substanzen. Das Gerät ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -30°C und garantiert eine maximale Temperaturschwankung von nur ±5°C. Dank der NoFrost-Technologie entfällt das manuelle Abtauen, da Feuchtigkeit durch die Umluftkühlung gebunden und automatisch entfernt wird. Für zusätzliche Sicherheit sorgt das Alarm-Relais, das im Falle einer Störung sofort eine Benachrichtigung sendet. Die nachrüstbare WiFi\/LAN-Schnittstelle ermöglicht die Integration in das Liebherr SmartMonitoring-System, welches eine kontinuierliche Überwachung und Dokumentation der Lagertemperatur gewährleistet.","metadata":{"chunk_id":"SFPvg-1402-Performance-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvg-1402-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvg 1402 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvg-1402-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"6.799,20 €","product_sku":"LIE SFPvg 1402"},"length":967}
{"document":"Der FRYKA Tiefkühlunterbauschrank TUS 80-100 ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -50°C bis -10°C. Mit seinen kompakten Außenmaßen von 95x75x73 cm (BxHxT) ist er ideal für die Lagerung von Materialproben direkt am Arbeitsplatz in wissenschaftlichen und industriellen Laboren. Der Tiefkühlschrank ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das für geringe Geräuschbelastung und niedrigen Stromverbrauch sorgt. Sicherheitsmerkmale umfassen eine abschließbare Tür, doppelten Dichtungen und einen netzunabhängigen Alarm, der optische und akustische Signale über mindestens 72 Stunden liefert. Zusätzlich verfügt der Tiefkühlschrank über eine RS485-Schnittstelle und einen 100mV\/K-Ausgang für den Anschluss an ein Temperaturaufzeichnungssystem, was ihn zu einem vielseitigen und sicheren Gerät für die Lagerung von Proben macht.","metadata":{"chunk_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-500C-bis-850C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-500C-bis-850C","product_title":"TUS 80-100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-500C-bis-850C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.712,20 €","product_sku":"FRY TUS 80-100"},"length":943}
{"document":"Der Liebherr SFFfg 4001 ist ein Laborgefriergerät mit einem Nutzvolumen von 190 Litern und einem Temperaturbereich von -9°C bis -30°C. Das Gerät ist mit sechs Schubfächern ausgestattet und bietet eine hohe Temperaturstabilität mit einer Abweichung von +\/-5 K vom Sollwert. Es verfügt über ein manuelles Abtauverfahren und ein Kühlsystem mit statischer Steuerung. Das Gerät ist mit einem Monochrom-Display und Touch-Buttons ausgestattet und bietet verschiedene Alarmfunktionen, darunter optische und akustische Alarme, einen Netzausfallalarm und eine Alarmtestfunktion. Das Gerät ist nach den Sicherheitsstandards der EU-Richtlinie 2014\/34\/EU (ATEX) zertifiziert und eignet sich somit für die Lagerung von explosiven und leicht entzündlichen Stoffen in der chemischen Industrie oder in Sonderlaboratorien. Mit der nachrüstbaren WiFi-\/LAN-Schnittstelle kann das Gerät mit dem SmartMonitoring-System von Liebherr vernetzt werden, um eine kontinuierliche Temperaturüberwachung und Alarmierung bei Abweichungen zu gewährleisten.","metadata":{"chunk_id":"SFFfg-4001-Performance-mit-Schubfaechern-90C-bis-300C_summ_0","chunk_type":"description","product_id":"SFFfg-4001-Performance-mit-Schubfaechern-90C-bis-300C","product_title":"SFFfg 4001","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFfg-4001-Performance-mit-Schubfaechern-90C-bis-300C","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"2.382,51 €","product_sku":"LIE SFFfg 4001 740"},"length":1023}
{"document":"Der Liebherr SFFvh 5501 Perfection ist ein Gefrierschrank speziell für den Labor- und Forschungsbereich, der Temperaturen von -9°C bis -35°C bietet. Mit einem Nutzvolumen von 257 Litern und einer Temperaturstabilität von +\/-4 K Abweichung vom Sollwert eignet er sich ideal für die Lagerung sensibler Substanzen. Das Gerät verfügt über innovative Sicherheitsmerkmale wie ein SafetyDevice, das bei Temperaturanstieg oder Stromausfall die Kontrolle übernimmt, sowie optische und akustische Alarme. Die NoFrost-Technologie sorgt für eine eisfreie Lagerung, während der integrierte Datenlogger und die SmartMonitoring-Fähigkeit eine kontinuierliche Überwachung und Dokumentation der Temperaturen ermöglichen. Der Gefrierschrank ist mit einem 2,4\"-Farbdisplay ausgestattet und bietet verschiedene Schnittstellen wie LAN\/WiFi und USB zum Auslesen der Daten.","metadata":{"chunk_id":"SFFvh-5501-Perfection-90-C-bis-350-C_summ_0","chunk_type":"description","product_id":"SFFvh-5501-Perfection-90-C-bis-350-C","product_title":"SFFvh 5501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFvh-5501-Perfection-90-C-bis-350-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"3.038,31 €","product_sku":"LIE SFFvh 5501"},"length":850}
{"document":"Die FRYKA Tiefkühlbox B 35-50 logg ist ein Labortiefkühlschrank mit einem Nutzinhalt von 35 Litern und einem Temperaturbereich von -10°C bis -50°C. Das Gerät zeichnet sich durch eine hochwertige Edelstahlverarbeitung und eine effiziente Vakuum-Isolierung aus, die einen großen Innenraum bei kleinen Außenabmessungen ermöglicht. Die Tiefkühlbox verfügt über eine Farb-Touchscreen-Steuerung mit Temperaturverlaufsdarstellung und einer bedienfreundlichen Menüstruktur. Zudem bietet sie umfangreiche Überwachungsfunktionen, einschließlich Fehleranalyse und Fernwartung über das Internet. Die B 35-50 logg ist mit einer Ethernet-Schnittstelle ausgestattet, die im Alarmfall E-Mail-Benachrichtigungen versendet, und verfügt über einen integrierten Datenlogger, der über einen USB-Stick ausgelesen werden kann. Das Gerät ist ideal für den Einsatz in Laboren, der Forschung und der Industrie geeignet.","metadata":{"chunk_id":"FRYKA-Tiefkuehlbox-B-35-50-logg-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlbox-B-35-50-logg-100C-bis-500C","product_title":"Tiefkühlbox B 35-50 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlbox-B-35-50-logg-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"5.252,80 €","product_sku":"FRY B 35-50logg"},"length":893}
{"document":"Der Kirsch MED-85 DIN ESSENTIAL ist ein kompakter Medikamentenkühlschrank mit 80 Litern Nutzvolumen und einer Temperaturregelung von +2°C bis +15°C. Der Kühlschrank ist mit einer mikroprozessorgesteuerten Temperaturregelung ausgestattet und verfügt über drei Schubfächer sowie einen Rost. Aufgrund seiner niedrigen Bauhöhe ist er ein- und unterbaufähig. Der Innenbehälter besteht aus schlagfestem Kunststoff und bietet eine Tragkraft von bis zu 25 kg für den Rost und 9,5 kg pro Schubfach. Der MED-85 DIN erfüllt die Anforderungen der DIN 58345 und ist somit ideal für die sichere Lagerung von Medikamenten in medizinischen Einrichtungen geeignet. Mit einem Energieverbrauch von 0,38 kWh\/24 h ist er zudem besonders energieeffizient.","metadata":{"chunk_id":"Kirsch-MED-85-DIN-ESSENTIAL-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-85-DIN-ESSENTIAL-Medikamentenkuehlschrank","product_title":"MED-85 DIN ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-85-DIN-ESSENTIAL-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"2.055,38 €","product_sku":"KIR 10914"},"length":733}
{"document":"Der Kirsch MED-520 PRO-ACTIVE ist ein Medikamentenkühlschrank mit einem Fassungsvermögen von 500 Litern und einer Temperaturregelung von +2°C bis +15°C. Der Kühlschrank ist nach DIN 58345 genormt und bietet eine PRO-ACTIVE Steuerungselektronik für eine präzise Temperaturüberwachung. Mit zwölf Schubfächern, die jeweils bis zu 24 kg tragen können, und einer Umluftkühlung ist er ideal für die Lagerung von Medikamenten geeignet. Der MED-520 verfügt über eine automatische Abtauung und einen geringen Energieverbrauch von 1,5 kWh\/24 h. Zusätzlich bietet er optionale Features wie eine Glastür, eine digitale Temperaturanzeige und eine LED-Lichtleiste.","metadata":{"chunk_id":"Kirsch-MED-520-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-520-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-520 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-520-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"6.159,13 €","product_sku":"KIR 10438"},"length":650}
{"document":"Der Kirsch MED-100 PRO-ACTIVE ist ein Medikamentenkühlschrank mit einem Fassungsvermögen von 95 Litern und einer Temperaturregelung von +2 bis +15°C. Der Kühlschrank ist nach DIN 58345 genormt und verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Mit einer Umluftkühlung und automatischer Abtauung ist er ideal für die sichere Lagerung von Medikamenten. Der MED-100 ist ein- und unterbaufähig und bietet mit seiner nach vorne gerichteten Belüftung einen bequemen Zugang für Wartungsarbeiten. Der Innenbehälter besteht aus schlagfestem Kunststoff und bietet drei Schubfächer und einen Rost zur Aufbewahrung.","metadata":{"chunk_id":"Kirsch-MED-100-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-100-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-100 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-100-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"2.492,88 €","product_sku":"KIR 10296"},"length":703}
{"document":"Der Kirsch MED-520 ULTIMATE ist ein Medikamentenkühlschrank mit einem Fassungsvermögen von 500 Litern und einer Temperaturregelung von +2°C bis +15°C. Der Kühlschrank ist nach DIN 58345 genormt und bietet eine PRO-ACTIVE Steuerungselektronik für eine präzise Temperaturüberwachung. Mit zwölf Schubfächern, die jeweils bis zu 24 kg tragen können, und einer Umluftkühlung ist er ideal für die Lagerung von Medikamenten geeignet. Der MED-520 ULTIMATE verfügt über ein Touch-Display, eine Zugangskontrolle mit Protokoll und eine digitale Datendokumentation über PC-KIT-NET oder USB-Schnittstelle. Zudem bietet er eine grafische Anzeige des Temperaturverlaufs und eine schnelle Abtauung.","metadata":{"chunk_id":"Kirsch-MED-520-ULTIMATE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-520-ULTIMATE-Medikamentenkuehlschrank","product_title":"MED-520 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-520-ULTIMATE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"8.302,88 €","product_sku":"KIR 12157"},"length":682}
{"document":"Der Kirsch LABO-468 ULTIMATE ist ein hochwertiger Laborkühlschrank mit einem Nutzvolumen von 460 Litern und einer Temperaturregelung von 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine effiziente und zuverlässige Kühlleistung. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet vier kunststoffbeschichtete Roste zur optimalen Lagernutzung. Der Laborkühlschrank ist mit einem Touch-Display, Zugangskontrolle mit Protokoll, grafischer Anzeige des Temperaturverlaufs und digitaler Datendokumentation über USB-Schnittstelle ausgestattet. Diese Merkmale machen den Kirsch LABO-468 ULTIMATE zu einem idealen Gerät für Labor, Klinik und das gesamte Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-468-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-468-ULTIMATE-Laborkuehlschrank","product_title":"LABO-468 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-468-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"5.826,63 €","product_sku":"KIR 12193"},"length":892}
{"document":"Der FRYKA Tiefkühlschrank TS 80-100 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -50°C bis -80°C. Dieses Gerät ist speziell für den Einsatz in wissenschaftlichen und industriellen Laboren konzipiert und bietet eine präzise Temperaturregelung mit einer Genauigkeit von +\/- 1K. Der Tiefkühlschrank ist mit einem zweistufigen Kaskaden-Kältesystem ausgestattet, das geräuscharm, voll hermetisch und luftgekühlt ist, was zu einem geringen Stromverbrauch und minimaler Geräuschbelastung führt. Mit einer benutzerfreundlichen Farb-Touchscreen-Steuerung, einem integrierten Datenlogger und einer Ethernet-Schnittstelle für Fernwartung und weltweiten Zugriff bietet der TS 80-100 logg moderne Technologie und umfassende Überwachungsfunktionen. Zusätzlich verfügt er über einen netzunabhängigen Alarm, der optisch und akustisch für mindestens 72 Stunden aktiv bleibt, sowie über eine abschließbare Tür und doppelte Dichtungen für erhöhte Sicherheit.","metadata":{"chunk_id":"FRYKA-Tiefkuehlschrank-TS-80-100-logg-500C-bis-800C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlschrank-TS-80-100-logg-500C-bis-800C","product_title":"TS 80-100 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlschrank-TS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"9.545,20 €","product_sku":"FRY TS 80-100logg"},"length":1006}
{"document":"Der FRYKA Tiefkühlschrank TS 80-100 ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -50°C bis -80°C. Dieses Modell ist ideal für die Lagerung von Materialproben direkt am Arbeitsplatz in wissenschaftlichen und industriellen Laboren. Der Tiefkühlschrank ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das für geringe Geräuschbelastung und niedrigen Stromverbrauch sorgt. Die Sicherheit wird durch eine abschließbare Tür und doppelte Dichtungen gewährleistet. Zudem verfügt der TS 80-100 über eine RS485-Schnittstelle, einen 100mV\/K-Ausgang für den Anschluss eines Temperaturaufzeichnungssystems und einen potentialfreien Alarmkontakt für die Integration in externe Alarmsysteme. Die innovative Technik und das moderne Design des FRYKA Tiefkühlschranks machen ihn zu einem idealen Partner für Gefrier- und Kühlanwendungen.","metadata":{"chunk_id":"FRYKA-Tiefkuehlschrank-TS-80-100-500C-bis-800C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlschrank-TS-80-100-500C-bis-800C","product_title":"TS 80-100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlschrank-TS-80-100-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.751,40 €","product_sku":"FRY TS 80-100"},"length":925}
{"document":"Die FRYKA Tiefkühlbox B 30-20 ist ein kompaktes und leistungsstarkes Tiefkühlgerät, das sich durch modernste Technologie und hochwertige Verarbeitung auszeichnet. Mit einem Temperaturbereich von -20°C bis +10°C und einer Regelgenauigkeit von +\/- 1 K ist sie ideal für den Einsatz in Laboren, der Forschung und Industrie. Das Gerät verfügt über ein geräuscharmes Kälteaggregat und eine elektronische Temperaturregelung mit LED-Anzeige, was eine präzise und komfortable Temperaturkontrolle ermöglicht. Die Tiefkühlbox ist komplett aus Edelstahl gefertigt und verfügt über eine Isolierglasscheibe in der Tür, die eine ständige Sichtkontrolle des Kühlguts ermöglicht. Mit einem Nutzinhalt von 30 Litern und den Außenmaßen von 53x46x70 cm ist die FRYKA Tiefkühlbox B 30-20 platzsparend und stapelbar, sodass bis zu drei Geräte übereinander gestellt werden können. Zusätzlich bietet sie Rammschutzringe und eine abschließbare Tür für erhöhte Sicherheit.","metadata":{"chunk_id":"FRYKA-Tiefkuehlbox-B-30-20-200C-bis-100C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlbox-B-30-20-200C-bis-100C","product_title":"Tiefkühlbox B 30-20","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlbox-B-30-20-200C-bis-100C","product_category":"Gefrierschrank","product_manufacturer":"FRYKA","product_price":"2.822,40 €","product_sku":"FRY B 30-20"},"length":947}
{"document":"Der HMFvh 4001 H63 Perfection ist ein Medikamentenkühlschrank von Liebherr mit einem Nutzvolumen von 235 Litern und einer konstanten Temperatur von +5°C. Der Kühlschrank verfügt über ein dynamisches Kühlsystem und eine hochwirksame Isolierung, die eine zuverlässige Lagerung von temperaturempfindlichen Medikamenten und Proben gewährleisten. Mit einem integrierten Ordnungssystem mit 8 Schubfächern, optischen und akustischen Alarmsystemen sowie einer WiFi-\/LAN-Schnittstelle für SmartMonitoring bietet er höchste Sicherheit und Benutzerfreundlichkeit. Der integrierte Logger speichert Temperaturprofile und Alarmhistorie für bis zu fünf Jahre. Bei Stromausfällen übernimmt ein integrierter Akku die Stromversorgung und löst Alarme aus. Die Perfection-Serie zeichnet sich durch Temperaturstabilität, Lagersicherheit und Energieeffizienz aus.","metadata":{"chunk_id":"HMFvh-4001-H63-Perfection-50-C_summ_0","chunk_type":"description","product_id":"HMFvh-4001-H63-Perfection-50-C","product_title":"HMFvh 4001 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-4001-H63-Perfection-50-C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"3.790,10 €","product_sku":"LIE HMFvh 4001 H63"},"length":841}
{"document":"Die FRYKA Tiefkühlbox B 35-85 logg ist ein Ultratiefkühlschrank mit einem Temperaturbereich von -50°C bis -85°C und einem Nutzinhalt von 35 Litern. Das Gerät zeichnet sich durch ein zweistufiges Kaskaden-Kühlsystem aus, das eine präzise Temperaturregelung mit einer Genauigkeit von +\/- 1 K ermöglicht. Die Tiefkühlbox ist mit einer Farb-Touchscreen-Steuerung ausgestattet, die eine einfache Bedienung und Überwachung des Temperaturverlaufs ermöglicht. Zudem verfügt sie über eine Ethernet-Schnittstelle für Fernwartung und E-Mail-Alarme im Störungsfall. Das Gehäuse besteht vollständig aus hochwertigem Edelstahl und ist mit einer doppelten Türdichtung versehen, um Kälteverluste zu minimieren. Die kompakte Bauweise und die seitlichen Lüftungsgitter machen das Gerät ideal für den Einsatz in Laboren, Forschungseinrichtungen und der Industrie.","metadata":{"chunk_id":"FRYKA-Tiefkuehlbox-B-35-85-logg-500C-bis-850C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlbox-B-35-85-logg-500C-bis-850C","product_title":"Tiefkühlbox B 35-85 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlbox-B-35-85-logg-500C-bis-850C","product_category":"Ultratiefkühlschrank","product_manufacturer":"FRYKA","product_price":"6.517,00 €","product_sku":"FRY B 35-85logg"},"length":844}
{"document":"Der Liebherr SRPvg 6501 Performance ist ein leistungsstarker Laborkühlschrank mit einem Nettovolumen von 480 Litern und einem einstellbaren Temperaturbereich von -2°C bis +16°C. Das Gerät ist speziell für medizinische Einrichtungen, Forschungslabore und Apotheken konzipiert und bietet eine dynamische Umluftkühlung für eine gleichmäßige Temperaturverteilung. Mit einer maximalen Temperaturabweichung von ±3°C gewährleistet es eine konstante Lagerumgebung für temperaturempfindliche Substanzen. Der SRPvg 6501 ist mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet, die eine Integration in das Liebherr SmartMonitoring-System ermöglicht. Dies ermöglicht eine kontinuierliche Überwachung und Dokumentation der Lagertemperatur. Mit einem jährlichen Energieverbrauch von 178 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvg 6501 eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRPvg-6501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvg-6501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvg 6501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-6501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"4.159,20 €","product_sku":"LIE SRPvg 6501"},"length":948}
{"document":"Der Liebherr SFFsg 5501 Performance ist ein Laborgefriergerät mit statischer Kühlung und einem Nutzinhalt von 394 Litern. Das Gerät ist mit Schubfächern ausgestattet und bietet eine Temperaturregelung von -9°C bis -30°C, was es ideal für die Lagerung sensibler Substanzen in Laboren macht. Zu den wichtigsten Merkmalen gehören die optischen und akustischen Alarme, die Alarmrelaisfunktion, die Alarmtestfunktion und die +2-°C-SafetyDevice-Funktion. Das Gerät ist mit einem Monochrom-Display und Touch-Buttons ausgestattet und bietet die Möglichkeit zur Nachrüstung eines SmartModules für SmartMonitoring. Die Energieeffizienz und der geringe Geräuschpegel von 49 dB(A) machen es zu einem leistungsstarken und zuverlässigen Gefriergerät für den Laborgebrauch.","metadata":{"chunk_id":"SFFsg-5501-Performance-mit-Schubfaechern-90C-bis-300C_summ_0","chunk_type":"description","product_id":"SFFsg-5501-Performance-mit-Schubfaechern-90C-bis-300C","product_title":"SFFsg 5501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFsg-5501-Performance-mit-Schubfaechern-90C-bis-300C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.774,39 €","product_sku":"LIE SFFsg 5501 740"},"length":758}
{"document":"Der Kirsch LABEX-288 ULTIMATE ist ein Laborkühlschrank, speziell für die sichere Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Nutzvolumen von 280 Litern und einem Temperaturbereich von 0 bis +15 °C bietet er eine explosionsgeschützte Innenraumumgebung, die den Sicherheitsanforderungen der Zone 2 entspricht und durch ein TÜV-Zertifikat zertifiziert ist. Der Kühlschrank verfügt über eine geräuscharme, energiesparende und hermetisch gekapselte Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Weitere Merkmale umfassen eine automatische Abtauung, eine 55 mm starke Isolierung, ein polierter Aluminiuminnenraum mit Schutzbeschichtung und eine digitale Temperatursteuerung. Der LABEX-288 ULTIMATE ist mit einem Touch-Display, Zugangskontrolle, grafischer Temperaturverlaufsanzeige und digitaler Datendokumentation über USB-Schnittstelle ausgestattet, was ihn ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen macht.","metadata":{"chunk_id":"Kirsch-LABEX-288-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-288-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-288 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-288-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"6.202,88 €","product_sku":"KIR 12183"},"length":977}
{"document":"Der Liebherr SFTvh 1501 Perfection ist ein Laborgefriergerät mit Umluftkühlung, das speziell für medizinische Einrichtungen, Forschungslabore und Apotheken entwickelt wurde. Mit einem Nettovolumen von 59 Litern und einem einstellbaren Temperaturbereich von -9°C bis -35°C bietet es optimale Bedingungen für die sichere Lagerung temperaturempfindlicher Proben und Substanzen. Das Gerät verfügt über eine NoFrost-Technologie, die das manuelle Abtauen überflüssig macht, und eine Umluftkühlung, die Feuchtigkeit bindet und für eine eisfreie Lagerung sorgt. Der SFTvh 1501 Perfection ist mit einer WiFi-\/LAN-Schnittstelle ausgestattet, die eine einfache Vernetzung mit externen Systemen wie dem Liebherr SmartMonitoring ermöglicht. Diese digitale Monitoring-Lösung überwacht und dokumentiert zuverlässig die Lagertemperatur und alarmiert umgehend bei Abweichungen. Mit einem jährlichen Energieverbrauch von nur 187 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SFTvh 1501 Perfection eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SFTvh-1501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFTvh-1501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFTvh 1501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFTvh-1501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"1.679,20 €","product_sku":"LIE SFTvh 1501"},"length":1065}
{"document":"Der Kirsch FROSTER BL-530 ULTIMATE ist ein Blutplasmafroster nach DIN 58375, der speziell für die Lagerung von Blutplasma und anderen medizinischen Proben entwickelt wurde. Mit einem Nutzvolumen von 500 Litern und einer Temperatursteuerung von ca. -32°C bietet er optimale Bedingungen für die sichere Aufbewahrung temperaturempfindlicher Substanzen. Der Gefrierschrank ist mit einer PRO-Active-Steuerungselektronik ausgestattet, die eine präzise Temperaturregelung und kontinuierliche Überwachung der Leistungsdaten gewährleistet. Zudem verfügt er über eine automatische Abtauung, eine USB-Schnittstelle für die Temperaturdokumentation und ein Alarmsystem bei Temperaturabweichungen oder Stromausfall. Der Innenraum besteht aus poliertem Aluminium mit fünf höhenverstellbaren Schubfächern, die jeweils bis zu 64 Plasma-Kartons aufnehmen können. Das Außengehäuse ist aus verzinktem Stahlblech gefertigt und mit einer kratzfesten Pulverbeschichtung versehen. Der Kirsch FROSTER BL-530 ULTIMATE ist somit ideal für den Einsatz in Laboren, Kliniken und anderen medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-530-ULTIMATE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-530-ULTIMATE-Blutplasmafroster","product_title":"FROSTER BL-530 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-530-ULTIMATE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"12.642,88 €","product_sku":"KIR 12165"},"length":1085}
{"document":"Der Dometic HC 302 ist ein Medikamentenkühlschrank, der speziell für die sichere Lagerung von Medikamenten bei Umgebungstemperaturen von +2°C bis +8°C konzipiert ist. Mit einem leistungsstarken Kompressorsystem und einem integrierten Lüfter sorgt er für eine zuverlässig konstante Temperatur. Der Kühlschrank verfügt über hochwertige, rollengelagerte Metallschubladen mit 3\/4-Auszug, die eine übersichtliche Lagerung ermöglichen. Ein integriertes Thermometer mit Speicherung der Min-\/Max-Werte, eine beleuchtete Temperaturanzeige und eine Türverriegelung bieten zusätzliche Sicherheit. Optional ist das Gerät in einer DIN 58345-konformen Ausführung erhältlich. Ideal für Krankenhäuser und Gesundheitszentren, die wärmeempfindliche Medikamente lagern müssen.","metadata":{"chunk_id":"Medikamentenkuehlschrank-HC-302-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-HC-302-20C-bis-80C","product_title":"HC 302","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-HC-302-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"841,82 €","product_sku":"DOM HC302"},"length":757}
{"document":"Der Kirsch FROSTER LABEX-730 PRO-ACTIVE ist ein Laborgefrierschrank, speziell für die sichere Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der den Sicherheitsanforderungen der Zone 2 entspricht und durch ein TÜV-Zertifikat zertifiziert ist, bietet er höchste Sicherheit. Der Gefrierschrank verfügt über eine geräuscharme und servicefreundliche Kältemaschine, eine automatische Abtauung und eine 70 mm starke Isolierung. Die Temperatur kann zwischen -10°C und -30°C eingestellt werden, und das Gerät ist mit einem optischen und akustischen Alarmsignal bei Temperaturabweichungen ausgestattet. Mit einem Nutzvolumen von 700 Litern und einer Umluftkühlung mit Axialgebläse garantiert er eine hohe Temperaturkonstanz bei geringem Energieverbrauch. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet flexible Einstellmöglichkeiten durch fünf kunststoffbeschichtete Roste. Der Kirsch FROSTER LABEX-730 ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-730-PRO-ACTIVE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-730-PRO-ACTIVE-Laborgefrierschrank","product_title":"FROSTER LABEX-730 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-730-PRO-ACTIVE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"8.128,75 €","product_sku":"KIR 10332"},"length":1079}
{"document":"Der Liebherr SFFfg 5501 Performance ist ein Laborgefriergerät mit 394 Litern Nutzinhalt und einem Temperaturbereich von -9°C bis -30°C. Das Gerät ist mit Schubfächern ausgestattet und bietet eine hohe Temperaturstabilität, was es ideal für die Lagerung sensibler Substanzen in Laboren macht. Es verfügt über innovative Sicherheitsmerkmale wie optische und akustische Alarme, ein mechanisches Schloss und eine selbstschließende Tür. Das Gerät ist nach der ATEX-Richtlinie zertifiziert und erfüllt die Sicherheitsanforderungen der EU-Richtlinie 2014\/34\/EU. Es kann mit dem SmartMonitoring-System von Liebherr vernetzt werden, das eine kontinuierliche Temperaturüberwachung und Alarmierung bei Abweichungen ermöglicht. Die Performance-Serie setzt neue Maßstäbe in Bezug auf Energieeffizienz und bietet eine nachrüstbare WiFi-\/LAN-Schnittstelle.","metadata":{"chunk_id":"SFFfg-5501-Performance-mit-Schubfaechern-90C-bis-300C_summ_0","chunk_type":"description","product_id":"SFFfg-5501-Performance-mit-Schubfaechern-90C-bis-300C","product_title":"SFFfg 5501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFfg-5501-Performance-mit-Schubfaechern-90C-bis-300C","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"2.822,38 €","product_sku":"LIE SFFfg 5501 740"},"length":841}
{"document":"Der Kirsch MED-288 ULTIMATE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Nutzvolumen von 280 Litern. Er verfügt über eine PRO-Active-Steuerung und bietet fünf Schubfächer auf Rollen für eine optimale Stauraumausnutzung. Der Temperaturbereich liegt zwischen +2°C und +15°C, wobei der Energieverbrauch bei nur 0,69 kWh\/24 h liegt. Der Kühlschrank ist mit einem Touch-Display, Zugangskontrolle, grafischer Temperaturanzeige und digitaler Datendokumentation über USB oder PC-KIT-NET ausgestattet. Der Innenbehälter besteht aus schlagfestem Kunststoff und die Kältemaschine arbeitet mit Umluftkühlung. Der Kirsch MED-288 ULTIMATE ist ideal für die sichere und effiziente Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-288-ULTIMATE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-288-ULTIMATE-Medikamentenkuehlschrank","product_title":"MED-288 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-288-ULTIMATE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"5.301,63 €","product_sku":"KIR 12181"},"length":735}
{"document":"Der Liebherr SFFsg 4001 Performance ist ein Laborgefriergerät mit statischer Kühlung und einem Temperaturbereich von -9°C bis -30°C. Das Gerät ist mit sechs Schubfächern ausgestattet und bietet eine präzise Temperaturregelung mit einer Abweichung von maximal +\/-5 K vom Sollwert. Innovative Sicherheitsmerkmale wie optische und akustische Alarme, ein mechanisches Schloss und eine Alarmtestfunktion gewährleisten eine hohe Lagersicherheit. Das Gerät ist mit einem Monochrom-Display und Touch-Buttons ausgestattet und bietet die Möglichkeit zur Vernetzung über ein optional nachrüstbares SmartModule. Mit einem Nutzinhalt von 190 Litern und einer Energieeffizienz von 385 kWh pro Jahr ist der SFFsg 4001 ideal für die sichere und effiziente Lagerung sensibler Substanzen in Laboren und Forschungseinrichtungen.","metadata":{"chunk_id":"SFFsg-4001-Performance-mit-Schubfaechern-90C-bis-300C_summ_0","chunk_type":"description","product_id":"SFFsg-4001-Performance-mit-Schubfaechern-90C-bis-300C","product_title":"SFFsg 4001 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFsg-4001-Performance-mit-Schubfaechern-90C-bis-300C","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"2.334,52 €","product_sku":"LIE SFFsg 4001 740"},"length":809}
{"document":"Der Liebherr HMFvh 5511 Perfection ist ein Medikamentenkühlschrank mit 435 Litern Nutzvolumen und einer konstanten Temperatur von +5°C. Der Kühlschrank verfügt über eine Glastür und ein dynamisches Kühlsystem mit automatischer Abtauung. Er ist nach DIN 13277 zertifiziert und bietet eine gradgenaue Temperaturregelung, was ihn ideal für die sichere Lagerung von temperaturempfindlichen Medikamenten, Impfstoffen und Proben macht. Zusätzliche Sicherheitsmerkmale umfassen optische und akustische Alarmsysteme, einen integrierten Datenlogger und eine WiFi-\/LAN-Schnittstelle für die Temperaturüberwachung. Der HMFvh 5511 Perfection ist mit einem 2,4\"-Farbdisplay ausgestattet und bietet eine Vielzahl von Funktionen zur Gewährleistung der Lagersicherheit und Temperaturstabilität.","metadata":{"chunk_id":"HMFvh-5511-Perfection-50-C-mit-Glastuer_summ_0","chunk_type":"description","product_id":"HMFvh-5511-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"3.102,30 €","product_sku":"LIE HMFvh 5511"},"length":778}
{"document":"Die FRYKA Tiefkühltruhe TT 85-90 ist eine kompakte Labor-Tiefkühltruhe mit einem Nutzinhalt von 90 Litern und einem Temperaturbereich von -50°C bis -85°C. Mit ihren kleinen Außenmaßen von 76x88x71 cm (BxHxT) ist sie ideal für die Platzierung direkt am Arbeitsplatz. Die Truhe verfügt über ein geräuscharmes, voll hermetisches und luftgekühltes Kälteaggregat, das wartungsarm und energieeffizient ist. Sicherheitsmerkmale umfassen einen abschließbaren Deckel, doppelten Magnetdichtungen und einen potentialfreien Alarmkontakt für die Integration in externe Alarmsysteme. Die TT 85-90 bietet eine präzise Temperaturregelung von +\/- 1K und ist mit einer RS485-Schnittstelle sowie einem netzunabhängigen Alarm ausgestattet, der optische und akustische Signale für mindestens 72 Stunden liefert. Die umlaufenden Lüftungsgitter ermöglichen eine platzsparende Aufstellung direkt an der Wand.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-TT-85-90-500C-bis-850C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-TT-85-90-500C-bis-850C","product_title":"Tiefkühltruhe TT 85-90","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-TT-85-90-500C-bis-850C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"7.448,00 €","product_sku":"FRY TT 85-90"},"length":884}
{"document":"Der Kirsch LABEX-340 PRO-ACTIVE ist ein Laborkühlschrank speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und ein TÜV-Zertifikat für Zündquellfreiheit besitzt, bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, energiesparende und hermetisch gekapselte Kältemaschine mit einer Temperaturregelung von 0 bis +15 °C. Mit einem Nutzvolumen von 330 Litern und einer automatischen Abtauung durch zeitlich begrenzte und thermische Umkehr des Kältemittelkreislaufs ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet flexible Lagerungsmöglichkeiten durch Schubfächer und Kunststoffbeschichtete Roste.","metadata":{"chunk_id":"Kirsch-LABEX-340-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-340-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-340 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-340-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"4.601,63 €","product_sku":"KIR 10842"},"length":859}
{"document":"Der Liebherr LKexv 5400 MediLine ist ein Laborkühlschrank mit einem Nutzvolumen von 520 Litern und einem Temperaturbereich von +1°C bis +15°C. Der Kühlschrank ist speziell für die Lagerung von explosiven und leicht entzündbaren Stoffen konzipiert und erfüllt die ATEX 95 Sicherheitsrichtlinie. Er verfügt über einen explosionsgeschützten Innenraum und ist nach EN 1127-1 und IEC 60079-0\/-15 zertifiziert. Zu den Hauptmerkmalen gehören fünf Glasablageflächen mit einer Belastbarkeit von bis zu 40 kg, ein Energieverbrauch von 0,98 kWh pro Tag und eine mechanische Steuerung. Der Kühlschrank ist mit einem Stahlgehäuse und einer Stahltür ausgestattet, was ihn besonders robust und sicher macht. Die Umluftkühlung und das automatische Abtauverfahren sorgen für eine gleichmäßige Temperaturverteilung und einfache Wartung. Der LKexv 5400 MediLine ist ideal für Sonderlaboratorien und die chemische Industrie.","metadata":{"chunk_id":"LKexv-5400-MediLine-10-bis-150-C_summ_0","chunk_type":"description","product_id":"LKexv-5400-MediLine-10-bis-150-C","product_title":"LKexv 5400 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKexv-5400-MediLine-10-bis-150-C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.234,35 €","product_sku":"LIE LKexv 5400"},"length":904}
{"document":"Der Liebherr SRPvh 1412 Perfection ist ein hochmodernes Laborkühlgerät mit einem Bruttovolumen von 1.447 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Temperaturabweichung von ±2°C. Der SRPvh 1412 ist mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 705 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 1412 Perfection eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRPvh-1412-Perfection-Laborkuehlgeraet-mit-Glastuer_summ_0","chunk_type":"description","product_id":"SRPvh-1412-Perfection-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvh 1412 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-1412-Perfection-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"7.359,20 €","product_sku":"LIE SRPvh 1412"},"length":797}
{"document":"Der Kirsch FROSTER BL-730 ULTIMATE ist ein Blutplasmafroster mit einem Kühlinhalt von 700 Litern und einer Temperatursteuerung von ca. -32°C. Der Gefrierschrank ist mit einer PRO-Active-Steuerung ausgestattet, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Die zwangsbelüftete Kältemaschine garantiert eine hohe Temperaturkonstanz bei geringem Energieverbrauch. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet fünf höhenverstellbare Schubfächer aus Aluminium, die Platz für ca. 480 Plasmakartons bieten. Der Blutplasmafroster verfügt über eine USB-Schnittstelle zur Temperaturdokumentation und ein optisches sowie akustisches Alarmsignal bei abweichenden Temperaturen. Mit seinen robusten und hygienischen Eigenschaften ist der Kirsch FROSTER BL-730 ULTIMATE ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-730-ULTIMATE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-730-ULTIMATE-Blutplasmafroster","product_title":"FROSTER BL-730 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-730-ULTIMATE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"13.528,38 €","product_sku":"KIR 12178"},"length":923}
{"document":"Der Liebherr SRPvh 1402 Perfection ist ein leistungsstarker Laborkühlschrank mit einem Bruttovolumen von 1.391 Litern und einem einstellbaren Temperaturbereich von -2°C bis +16°C. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Temperaturabweichung von ±2°C. Der SRPvh 1402 ist mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 464 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 1402 eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRPvh-1402-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvh-1402-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvh 1402 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-1402-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"6.559,20 €","product_sku":"LIE SRPvh 1402"},"length":793}
{"document":"Der Liebherr SRPvh 6501 Perfection ist ein hochmodernes Laborkühlgerät mit dynamischer Umluftkühlung und einem Bruttovolumen von 614 Litern. Der Temperaturbereich lässt sich von -2°C bis +16°C einstellen, wobei die Temperaturabweichung maximal ±2°C beträgt. Das Gerät ist mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 172 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 6501 eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken. Die Außenmaße betragen 213,5 cm (Höhe) x 69,7 cm (Breite) x 86,7 cm (Tiefe) und der Innenraum ist mit vier beschichteten Rosten ausgestattet.","metadata":{"chunk_id":"SRPvh-6501-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvh-6501-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvh 6501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-6501-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"4.799,20 €","product_sku":"LIE SRPvh 6501"},"length":823}
{"document":"Der Kirsch FROSTER MED-70 ESSENTIAL ist ein Medikamentengefrierschrank mit 70 Litern Nutzvolumen und einer Temperaturregelung von -15°C bis -22°C. Das Gerät ist geräuscharm und sehr servicefreundlich, mit einer manuellen Abtauung und einer Tür, die beidseitig montierbar ist. Die Isolierung ist 55 mm stark und besteht aus hochwertigem, druckgeschäumtem und umweltschonendem Material. Der Innenraum besteht aus schlagfestem, weißem Kunststoff mit eingeformten Auflagen. Der Gefrierschrank verfügt über vier kunststoffbeschichtete Roste und ein Schubfach mit Arretierung. Mit einem Normalverbrauch von 1,98 kWh in 24 Stunden ist er energieeffizient und eignet sich ideal für die Lagerung von Medikamenten und Blutkonserven in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-FROSTER-MED-70-ESSENTIAL-Medikamentengefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-MED-70-ESSENTIAL-Medikamentengefrierschrank","product_title":"FROSTER MED-70 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-MED-70-ESSENTIAL-Medikamentengefrierschrank","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"2.125,38 €","product_sku":"KIR 10942"},"length":753}
{"document":"Der Liebherr HMFvh 5501 Perfection ist ein Medikamentenkühlschrank mit einem Nutzvolumen von 436 Litern und einer konstanten Temperatur von +5°C. Das Gerät ist nach DIN 13277 zertifiziert und bietet eine hochpräzise Temperaturregelung mit einer Abweichung von maximal +\/-2 K. Es verfügt über ein dynamisches Kühlsystem, eine automatische Abtauung und eine hochwirksame Isolierung. Zusätzliche Sicherheitsfeatures umfassen optische und akustische Alarme, ein SafetyDevice zur Verhinderung des Einfrierens bei Temperaturabfall unter +2°C und ein elektronisches Schloss. Der integrierte Datenlogger speichert Temperaturprofile und Alarmhistorien für bis zu fünf Jahre. Die Schnittstellen umfassen USB, LAN und WiFi für eine einfache Integration in bestehende Überwachungssysteme wie SmartMonitoring. Der Kühlschrank ist mit einem 2,4\"-Farbdisplay mit Touch- und Swipe-Funktion ausgestattet und bietet eine benutzerfreundliche Bedienung. Die Perfection-Serie zeichnet sich durch ihre Energieeffizienz, Robustheit und hohe Temperaturstabilität aus, was sie ideal für die sichere Lagerung von Medikamenten, Impfstoffen und Proben in medizinischen Einrichtungen macht.","metadata":{"chunk_id":"HMFvh-5501-Perfection-50-C_summ_0","chunk_type":"description","product_id":"HMFvh-5501-Perfection-50-C","product_title":"HMFvh 5501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5501-Perfection-50-C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.926,35 €","product_sku":"LIE HMFvh 5501"},"length":1161}
{"document":"Der Kirsch MED-468 PRO-ACTIVE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Nutzvolumen von 460 Litern. Der Kühlschrank bietet eine Temperaturregelung von +2°C bis +15°C und ist mit einer PRO-Active-Steuerung ausgestattet. Er verfügt über 19 Schubfächer auf Rollen, die eine hohe Stauraumkapazität bieten. Der Innenbehälter besteht aus glattem Aluminium und der Energieverbrauch liegt bei 0,91 kWh\/24 h. Der Kirsch MED-468 ist ideal für die Lagerung von Medikamenten und anderen temperaturempfindlichen Substanzen in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-468-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-468-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-468 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-468-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"5.292,88 €","product_sku":"KIR 10589"},"length":556}
{"document":"Der Kirsch LABO-720 ULTIMATE ist ein hochwertiger Laborkühlschrank mit einem Nutzvolumen von 700 Litern und einem Temperaturbereich von 0°C bis +15°C. Der Kühlschrank verfügt über eine zwangsbelüftete, geräuscharme und energiesparende Kältemaschine, die für höchste Temperaturkonstanz sorgt. Mit einer elektronischen Temperatursteuerung, die unabhängig von wechselnden Außentemperaturen arbeitet, und einer automatischen Abtauung bietet er optimale Bedingungen für die Lagerung temperaturempfindlicher Substanzen. Der LABO-720 ULTIMATE ist mit einem Touch-Display, Zugangskontrolle, grafischer Temperaturverlaufsanzeige und digitaler Datendokumentation über USB-Schnittstelle ausgestattet. Zusätzlich verfügt er über Sicherheitseinrichtungen gegen Minustemperaturen, akustische und optische Alarmsignale sowie eine USB-Schnittstelle für die Datenübertragung. Der Laborkühlschrank ist ideal für den Einsatz im Gesundheitswesen und bietet durch seine Umluftkühlung eine gleichmäßige Temperierung.","metadata":{"chunk_id":"Kirsch-LABO-720-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-720-ULTIMATE-Laborkuehlschrank","product_title":"LABO-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-720-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"7.576,63 €","product_sku":"KIR 12166"},"length":994}
{"document":"Der Liebherr SRTvg 1511 Performance ist ein kompakter Laborkühlschrank mit einem Bruttovolumen von 137 Litern und einem einstellbaren Temperaturbereich von +3°C bis +16°C. Das Gerät ist speziell für die sichere Lagerung empfindlicher Substanzen in medizinischen Einrichtungen, Forschungslaboren und Apotheken konzipiert. Mit dynamischer Umluftkühlung gewährleistet es eine gleichmäßige Temperaturverteilung im gesamten Innenraum, wobei die Temperaturabweichung maximal ±3°C beträgt. Der SRTvg 1511 ist mit einem +2°C Safety Device ausgestattet, das die Temperatur stabilisiert und einen Alarm aktiviert, falls die Temperatur bei einer Einstellung von +5°C oder höher unter +2°C fällt, um den Inhalt vor dem Einfrieren zu schützen. Das Gerät kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Diese digitale Lösung überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen. Mit einem jährlichen Energieverbrauch von 214 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRTvg 1511 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRTvg-1511-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRTvg-1511-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRTvg 1511 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRTvg-1511-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.399,20 €","product_sku":"LIE SRTvg 1511"},"length":1203}
{"document":"Der Liebherr SRPvh 8411 Perfection ist ein hochmodernes Laborkühlgerät mit Glastür, das speziell für medizinische Einrichtungen, Forschungslabore und Apotheken entwickelt wurde. Mit einem Bruttovolumen von 903 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C bietet dieses Gerät optimale Bedingungen für die sichere Lagerung temperaturempfindlicher Substanzen. Die dynamische Umluftkühlung sorgt für eine gleichmäßige Temperaturverteilung im gesamten Innenraum, wobei die Temperaturabweichung maximal ±2°C beträgt. Der SRPvh 8411 ist mit einem Alarm-Relais und einer integrierten WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Diese digitale Lösung überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen. Mit einem jährlichen Energieverbrauch von 374 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 8411 Perfection eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRPvh-8411-Perfection-Laborkuehlgeraet-mit-Glastuer_summ_0","chunk_type":"description","product_id":"SRPvh-8411-Perfection-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvh 8411 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-8411-Perfection-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"5.599,20 €","product_sku":"LIE SRPvh 8411"},"length":1023}
{"document":"Der Kirsch MED-340 ULTIMATE ist ein Medikamentenkühlschrank nach DIN 58345 mit 330 Litern Nutzvolumen und Temperaturregelung von +2°C bis +15°C. Das Gerät verfügt über neun Schubfächer auf Rollen, ein Touch-Display mit Glasdesign und digitale Datendokumentation über USB oder PC-KIT-NET. Mit Umluftkühlung, automatischer Abtauung und umfangreichen Alarmfunktionen bietet er höchste Sicherheit für die Medikamentenlagerung. Der MED-340 ULTIMATE ist besonders geeignet für Apotheken, Krankenhäuser und medizinische Labore, die eine zuverlässige und normgerechte Kühllösung benötigen.","metadata":{"chunk_id":"Kirsch-MED-340-ULTIMATE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-340-ULTIMATE-Medikamentenkuehlschrank","product_title":"MED-340 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-340-ULTIMATE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"5.607,88 €","product_sku":"KIR 12189"},"length":581}
{"document":"Der Kirsch FROSTER BL-330 ULTIMATE ist ein Blutplasmagefrierschrank nach DIN 58375 mit einem Nutzvolumen von 300 Litern. Der Gefrierschrank ist mit einer PRO-Active-Steuerung ausgestattet, die eine präzise Temperaturregelung bei etwa -32°C ermöglicht. Die zwangsbelüftete Kältemaschine sorgt für eine hohe Temperaturkonstanz bei geringem Energieverbrauch. Der Gefrierschrank verfügt über vier Schubfächer aus poliertem Aluminium, die jeweils bis zu 30 Plasmakartons aufnehmen können. Zusätzlich bietet er eine USB-Schnittstelle für die PC-gestützte Temperaturdokumentation und ein optisches sowie akustisches Alarmsystem bei Temperaturabweichungen. Die Isolierung ist mit 70mm extra stark und das Außengehäuse besteht aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung. Der Kirsch FROSTER BL-330 ULTIMATE ist ideal für die sichere Lagerung von Blutplasma in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-330-ULTIMATE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-330-ULTIMATE-Blutplasmafroster","product_title":"FROSTER BL-330 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-330-ULTIMATE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"10.446,63 €","product_sku":"KIR 12201"},"length":924}
{"document":"Der Kirsch LABO-720 CHROMAT PRO-ACTIVE ist ein Laborkühlschrank mit einem Nutzvolumen von 700 Litern und einer Temperaturregelung von 0°C bis +15°C. Der Kühlschrank verfügt über eine zwangsbelüftete, geräuscharme und energiesparende Kältemaschine, die für höchste Temperaturkonstanz bei geringem Energieverbrauch sorgt. Die PRO-ACTIVE-Steuerung ermöglicht eine proaktive Überwachung der Leistungsdaten und Alarmierung bei Abweichungen, unterstützt durch zwei PT-1000 Fühler. Der Laborkühlschrank ist mit einer USB-Schnittstelle, einem potentialfreien Kontakt für die zentrale Leittechnik und einem akustischen sowie optischen Alarmsignal bei Temperaturabweichungen ausgestattet. Der Innenraum besteht aus glattem Aluminium mit farbloser Schutzbeschichtung und fünf kunststoffbeschichteten Rosten, die jeweils bis zu 40 kg belastbar sind. Die automatische Abtauung und Tauwasserverdunstung sorgen für einen wartungsarmen Betrieb. Der Laborkühlschrank ist ideal für den Einsatz im Gesundheitswesen und bietet durch seine zahlreichen Sicherheits- und Überwachungsfunktionen eine zuverlässige Lösung für die Lagerung temperaturempfindlicher Substanzen.","metadata":{"chunk_id":"Kirsch-LABO-720-CHROMAT-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-720-CHROMAT-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-720 CHROMAT PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-720-CHROMAT-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"7.314,13 €","product_sku":"KIR 10480"},"length":1148}
{"document":"Der Kirsch MED-126 PRO-ACTIVE ist ein Medikamentenkühlschrank mit einem Fassungsvermögen von 120 Litern und einer Temperaturregelung von +2 bis +14°C. Der Kühlschrank entspricht der DIN 58345-Norm und ist somit ideal für die Lagerung von Medikamenten und Impfstoffen geeignet. Er verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Die Temperatursteuerung erfolgt über zwei PT-1000 Fühler, was eine weltweit präzise Temperaturregelung gewährleistet. Der Innenraum besteht aus schlagfestem Kunststoff mit eingeformten Auflagen und bietet drei Schubfächer sowie einen kunststoffbeschichteten Rost. Der Kühlschrank ist mit einer automatischen Abtauung, einer umluftkühlung mit Axialgebläse und einer elektronischen Temperatursteuerung ausgestattet. Zudem verfügt er über eine Folientastatur mit digitaler Temperaturanzeige und einem Minimum-\/Maximum-Temperaturspeicher. Die Datendokumentation kann über eine USB-Schnittstelle mit der Software Kirsch Datanet ausgelesen werden. Optische und akustische Warnsignale bei Temperaturabweichungen sowie eine Alarmweiterleitung über potentialfreien Kontakt sind ebenfalls vorhanden. Der Kirsch MED-126 PRO-ACTIVE ist einbaufähig und zeichnet sich durch eine geräuscharme und sparsame Lüftung aus.","metadata":{"chunk_id":"Kirsch-MED-126-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-126-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-126 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-126-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"2.650,38 €","product_sku":"KIR 12136"},"length":1330}
{"document":"Der Kirsch MED-288 PRO-ACTIVE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Nutzinhalt von 280 Litern. Der Kühlschrank bietet fünf Schubfächer auf Rollen, die für eine optimale Lagerung von Medikamenten sorgen. Die Temperaturregelung erfolgt im Bereich von +2°C bis +15°C, wobei der Energieverbrauch bei nur 0,69 kWh\/24 h liegt. Der Innenbehälter besteht aus schlagfestem Kunststoff und die Kältemaschine ist mit Luftleitblechen optimiert. Der MED-288 ist ideal für den Einsatz in medizinischen Einrichtungen, die eine sichere und effiziente Lagerung von Medikamenten benötigen.","metadata":{"chunk_id":"Kirsch-MED-288-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-288-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-288 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-288-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"3.157,88 €","product_sku":"KIR 10717"},"length":589}
{"document":"Der Kirsch BL-100 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit 95 Litern Nutzvolumen und einer Betriebstemperatur von +4°C. Das Gerät ist nach DIN 58371 zertifiziert und erfüllt hohe Anforderungen an die Lagerung von Blutkonserven. Es verfügt über eine PRO-ACTIVE Steuerungselektronik mit zwei PT-1000 Fühlern für eine präzise Temperaturregelung. Der Kühlschrank bietet eine Umluftkühlung mit Axialgebläse, automatische Abtauung und eine Vielzahl von Sicherheitseinrichtungen, darunter optische und akustische Warnsignale bei Temperaturabweichungen und Stromausfallalarm für mindestens 12 Stunden. Der Innenraum besteht aus schlagfestem Kunststoff und umfasst zwei Schubfächer für die Lagerung von bis zu 36 Blutbeuteln. Der BL-100 ist besonders servicefreundlich und kann einfach in Reinräume oder Mobiliar integriert werden.","metadata":{"chunk_id":"Kirsch-BL-100-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-100-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-100 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-100-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"4.321,63 €","product_sku":"KIR 10297"},"length":829}
{"document":"Die FRYKA Tiefkühltruhe TT 50-90 logg ist eine kompakte Labor-Tiefkühltruhe mit einem Nutzinhalt von 90 Litern und einem Temperaturbereich von -10°C bis -50°C. Mit ihren kleinen Außenmaßen von 76x88x71 cm ist sie ideal für die Platzierung direkt am Arbeitsplatz. Die Truhe verfügt über ein geräuscharmes, luftgekühltes Kälteaggregat und ist komplett aus hochwertigem Edelstahl gefertigt, was die Reinigung erleichtert. Sie bietet umfangreiche Sicherheits- und Überwachungsfunktionen, darunter einen abschließbaren Deckel, doppelte Magnetdichtungen, einen potentialfreien Alarmkontakt und eine Ethernet-Schnittstelle für weltweiten Zugriff. Die TT 50-90 logg ist mit einem Farb-Touchscreen ausgestattet und verfügt über einen integrierten Datenlogger, der Temperaturverlauf und Alarmereignisse aufzeichnet. Die FRYKA Tiefkühltruhe TT 50-90 logg ist ideal für den Einsatz in wissenschaftlichen und industriellen Laboren, wo hohe Anforderungen an die Kühlung von Materialproben gestellt werden.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-TT-50-90-logg-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-TT-50-90-logg-100C-bis-500C","product_title":"TT 50-90 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-TT-50-90-logg-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"7.095,20 €","product_sku":"FRY TT 50-90logg"},"length":991}
{"document":"Der Liebherr SFFfg 5501 Performance ist ein Gefrierschrank mit einem Temperaturbereich von -9°C bis -30°C und einem Nutzvolumen von 394 Litern. Das Gerät bietet eine hohe Temperaturstabilität mit einer Abweichung von +\/-5 K vom Sollwert und ist mit verschiedenen Sicherheitsmerkmalen ausgestattet, darunter optische und akustische Alarme, ein Alarmrelais und eine Netzausfallalarmfunktion. Der Gefrierschrank verfügt über ein Monochrom-Display mit Touch-Buttons und kann optional mit einer WiFi-\/LAN-Schnittstelle für SmartMonitoring nachgerüstet werden. Das Gerät ist ideal für die Lagerung von sensiblen Substanzen in Laboren und Forschungseinrichtungen und erfüllt die Sicherheitsanforderungen der EU-Richtlinie 2014\/34\/EU (ATEX).","metadata":{"chunk_id":"SFFfg-5501-Performance-90-C-bis-300-C_summ_0","chunk_type":"description","product_id":"SFFfg-5501-Performance-90-C-bis-300-C","product_title":"SFFfg 5501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFfg-5501-Performance-90-C-bis-300-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.518,47 €","product_sku":"LIE SFFfg 5501"},"length":733}
{"document":"Der Kirsch MED-720 PRO-ACTIVE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Fassungsvermögen von 700 Litern. Er verfügt über zwölf Schubfächer mit einer Tragkraft von je 24 kg und bietet eine präzise Temperaturregelung zwischen +2°C und +15°C. Der Kühlschrank ist mit einer PRO-ACTIVE Steuerungselektronik ausgestattet, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Zudem verfügt er über eine Umluftkühlung und eine automatische Abtauung. Der MED-720 ist besonders geeignet für die Lagerung von Medikamenten und bietet durch seine Konstruktion und Ausstattung höchste Sicherheit und Zuverlässigkeit. Der Innenbehälter besteht aus glattem Aluminium und die Standfüße ermöglichen ein einfaches Reinigen des Bodens.","metadata":{"chunk_id":"Kirsch-MED-720-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-720-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-720 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-720-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"8.171,63 €","product_sku":"KIR 12130"},"length":773}
{"document":"Der Liebherr SFPvg 8401 Performance ist ein Laborgefriergerät mit Umluftkühlung und einem Nutzvolumen von 702 Litern. Es ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -30°C und garantiert eine maximale Temperaturschwankung von ±5°C. Das Gerät ist mit NoFrost-Technologie ausgestattet, die das manuelle Abtauen überflüssig macht, und verfügt über ein Alarm-Relais für zusätzliche Sicherheit. Die nachrüstbare WiFi\/LAN-Schnittstelle ermöglicht die Integration in das Liebherr SmartMonitoring-System. Mit einem jährlichen Energieverbrauch von 870 kWh und einer robusten Bauweise ist der SFPvg 8401 Performance ideal für medizinische Einrichtungen, Forschungslabore und die Biotechnologie.","metadata":{"chunk_id":"SFPvg-8401-Performance-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvg-8401-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvg 8401 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvg-8401-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"5.439,20 €","product_sku":"LIE SFPvg 8401"},"length":706}
{"document":"Der Liebherr SFPvh 8401 Perfection ist ein Laborgefriergerät mit Umluftkühlung und einem Nettovolumen von 702 Litern. Es ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -35°C mit einer maximalen Temperaturschwankung von ±5°C. Das Gerät ist mit NoFrost-Technologie ausgestattet, die das manuelle Abtauen überflüssig macht, und verfügt über ein Alarm-Relais für zusätzliche Sicherheit. Die integrierte WiFi-\/LAN-Schnittstelle ermöglicht die Anbindung an das Liebherr SmartMonitoring-System für eine kontinuierliche Überwachung. Das Gerät ist robust gebaut mit einem Innenbehälter aus Chrom-Nickel-Stahl und hat eine Nutzungsdauer von bis zu 15 Jahren.","metadata":{"chunk_id":"SFPvh-8401-Perfection-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvh-8401-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvh 8401 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvh-8401-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"5.839,20 €","product_sku":"LIE SFPvh 8401"},"length":668}
{"document":"Der Liebherr HMTvh 1501 Perfection ist ein Medikamentenkühlschrank mit einem Bruttovolumen von 134 Litern und einem Nettovolumen von 102 Litern. Er ist speziell für den Einsatz in Apotheken, Arztpraxen und Laboren konzipiert. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine konstante Innentemperatur von +5°C mit minimalen Schwankungen von ±2°C gewährleistet. Der HMTvh 1501 erfüllt die Anforderungen der DIN 13277 und ist mit einem integrierten Datenlogger ausgestattet, der Temperaturverläufe und Alarmhistorien über einen Zeitraum von bis zu fünf Jahren aufzeichnet. Zudem verfügt er über eine integrierte WiFi\/LAN-Schnittstelle für die Vernetzung mit externen Systemen wie dem Liebherr SmartMonitoring. Weitere Sicherheitsmerkmale umfassen das +2°C SafetyDevice, ein elektronisches Türschloss mit PIN-Code oder Fernbedienung und einen antimikrobiellen Griff. Mit einem jährlichen Energieverbrauch von nur 111 kWh und einer robusten Bauweise ist der HMTvh 1501 Perfection energieeffizient und auf eine lange Nutzungsdauer ausgelegt.","metadata":{"chunk_id":"HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung","product_title":"HMTvh 1501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"1.599,20 €","product_sku":"LIE HMTvh 1501"},"length":1050}
{"document":"Der Kirsch MED-468 ULTIMATE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Bruttofassungsvermögen von 460 Litern. Er verfügt über eine PRO-Active-Steuerung und bietet mit zehn Schubfächern, die auf Rollen gelagert und arretierbar sind, eine hohe Staukapazität. Der Innenbehälter besteht aus glattem Aluminium und die Kühltemperatur liegt zwischen +2°C und +15°C. Der Energieverbrauch beträgt lediglich 0,91 kWh\/24 h. Der MED-468 ULTIMATE ist mit einem Touch-Display, Zugangskontrolle mit Protokoll, grafischer Anzeige des Temperaturverlaufs und digitaler Datendokumentation über PC-KIT-NET oder USB-Schnittstelle ausgestattet. Zudem bietet er eine automatische Abtauung und verschiedene Alarmfunktionen. Der Medikamentenkühlschrank ist ideal für die sichere Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-468-ULTIMATE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-468-ULTIMATE-Medikamentenkuehlschrank","product_title":"MED-468 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-468-ULTIMATE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"7.436,63 €","product_sku":"KIR 12195"},"length":825}
{"document":"Der Kirsch FROSTER LABEX-530 PRO-ACTIVE ist ein Laborgefrierschrank mit 500 Litern Nutzvolumen und einem Temperaturbereich von -10°C bis -30°C. Der Gefrierschrank ist speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert und verfügt über einen explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und mit einem TÜV-Zertifikat zertifiziert ist. Der Kirsch FROSTER LABEX-530 ist mit einer geräuscharmen und servicefreundlichen Kältemaschine ausgestattet, die hermetisch und erschütterungsfrei arbeitet. Die automatische Abtauung erfolgt durch zeitlich begrenzte und thermische Umkehr des Kältemittelkreislaufs. Die Isolierung ist mit 70 mm extra stark und besteht aus hochwertigen, druckgeschäumten und umweltschonenden Materialien. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet flexible Stellleisten für eine variable Innenausstattung. Der Gefrierschrank verfügt über ein optisches und akustisches Alarmsignal bei abweichenden Temperaturen und bietet eine USB-Schnittstelle zur Datenauslese für die PC-gestützte Temperaturdokumentation. Mit einem Normalverbrauch von 5,8 kWh in 24 Stunden und einer Schnellfrosteinrichtung ist der Kirsch FROSTER LABEX-530 ein zuverlässiger Partner für die Kühlung in Labor, Klinik und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-530-PRO-ACTIVE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-PRO-ACTIVE-Laborgefrierschrank","product_title":"FROSTER LABEX-530 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-PRO-ACTIVE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"7.427,88 €","product_sku":"KIR 10331"},"length":1360}
{"document":"Der Kirsch LABO-126 PRO-ACTIVE ist ein Laborkühlschrank mit 120 Litern Nutzvolumen und einer Temperaturregelung von +2°C bis +15°C. Das Gerät verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Mit automatischer Abtauung, Umluftkühlung und einer Isolierung von 50 mm bietet es eine hohe Temperaturkonstanz bei geringem Energieverbrauch. Der Kühlschrank ist mit zwei kunststoffbeschichteten Rosten ausgestattet und verfügt über eine digitale Temperaturanzeige sowie optische und akustische Alarmsignale. Die Ein- und Unterbaufähigkeit macht ihn vielseitig einsetzbar.","metadata":{"chunk_id":"Kirsch-LABO-126-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-126-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-126 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-126-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.527,88 €","product_sku":"KIR 12133"},"length":661}
{"document":"Die FRYKA Tiefkühlbox B 35-85 ist ein Labortiefkühlschrank mit einem Nutzinhalt von 35 Litern und einem Temperaturbereich von -50°C bis -85°C. Das Gerät zeichnet sich durch ein zweistufiges Kaskaden-Kühlsystem aus, das eine präzise Temperaturregelung mit einer Genauigkeit von +\/- 1 K ermöglicht. Das Gehäuse besteht vollständig aus hochwertigem Edelstahl und ist mit einer vakuumisolierten, abschließbaren Tür mit doppelter Dichtung ausgestattet, um Kälteverluste zu minimieren. Die Tiefkühlbox ist mit einer geräuscharmen Kältemaschine ausgestattet und verfügt über eine Steuereinheit mit Folientastatur und einem integrierten Alarm-System, das bei Störungen optische und akustische Signale ausgibt. Die FRYKA Tiefkühlbox B 35-85 ist ideal für den Einsatz in Laboren, Forschungseinrichtungen und der Industrie, wo eine zuverlässige und präzise Kühlung erforderlich ist.","metadata":{"chunk_id":"FRYKA-Tiefkuehlbox-B-35-85-500C-bis-850C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlbox-B-35-85-500C-bis-850C","product_title":"Tiefkühlbox B 35-85","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlbox-B-35-85-500C-bis-850C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"5.654,60 €","product_sku":"FRY B 35-85"},"length":871}
{"document":"Der Kirsch LABO-720 CHROMAT ULTIMATE ist ein hochwertiger Laborkühlschrank mit einem Nutzvolumen von 700 Litern und einer Temperaturregelung von 0°C bis +15°C. Der Kühlschrank ist mit einer zwangsbelüfteten, geräuscharmen und energiesparenden Kältemaschine ausgestattet, die eine hohe Temperaturkonstanz bei geringem Energieverbrauch gewährleistet. Die PRO-ACTIVE-Steuerung ermöglicht eine präzise Temperaturüberwachung und Alarmierung bei Abweichungen. Der Laborkühlschrank verfügt über eine automatische Abtauung, eine Umluftkühlung und eine USB-Schnittstelle für die digitale Datendokumentation. Das Gerät ist mit einem Touch-Display, einer Zugangskontrolle und einer grafischen Anzeige des Temperaturverlaufs ausgestattet. Der Innenraum besteht aus glattem Aluminium mit farbloser Schutzbeschichtung und fünf kunststoffbeschichteten Rosten. Das Außengehäuse ist aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung. Der Kirsch LABO-720 CHROMAT ULTIMATE ist ideal für den Einsatz im Gesundheitswesen und bietet zahlreiche innovative Funktionen für eine sichere und effiziente Kühlung.","metadata":{"chunk_id":"Kirsch-LABO-720-CHROMAT-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-720-CHROMAT-ULTIMATE-Laborkuehlschrank","product_title":"LABO-720 CHROMAT ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-720-CHROMAT-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"9.457,88 €","product_sku":"KIR 12174"},"length":1109}
{"document":"Der Liebherr SRPvg 6511 Performance ist ein Hochleistungs-Laborkühlgerät mit Glastür, das speziell für medizinische Einrichtungen, Forschungslabore und Apotheken konzipiert wurde. Mit einem Bruttovolumen von 642 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C bietet dieses Gerät optimale Bedingungen für die sichere Lagerung temperaturempfindlicher Substanzen. Die dynamische Umluftkühlung sorgt für eine gleichmäßige Temperaturverteilung im gesamten Innenraum, wobei die Temperaturabweichung maximal ±3°C beträgt. Ein besonderes Merkmal ist die Isolierglastür, die eine hervorragende Isolierung bietet und eine klare Sicht auf den Innenraum ermöglicht. Für zusätzliche Sicherheit ist das Gerät mit einem Alarm-Relais ausgestattet und kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle für das Liebherr SmartMonitoring-System ausgestattet werden. Mit einem jährlichen Energieverbrauch von 286 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvg 6511 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRPvg-6511-Performance-Laborkuehlgeraet-mit-Glastuer_summ_0","chunk_type":"description","product_id":"SRPvg-6511-Performance-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvg 6511 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-6511-Performance-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"4.559,20 €","product_sku":"LIE SRPvg 6511"},"length":1070}
{"document":"Der Kirsch BL-520 ULTIMATE ist ein Blutkonservenkühlschrank mit einem Kühlinhalt von 500 Litern und einer Temperatursteuerung von +4°C, konform mit der DIN 58371 Norm. Das Gerät verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine präzise Temperaturregelung durch zwei PT-1000 Fühler gewährleistet. Es bietet 5 höhenverstellbare Schubfächer aus Aluminium, die jeweils bis zu 30 Blutbeutel aufnehmen können, und ist mit einer USB-Schnittstelle für die Temperaturdokumentation ausgestattet. Der Kühlschrank ist mit optischen und akustischen Warnsignalen bei Temperaturabweichungen, einem Stromausfallalarm für bis zu 72 Stunden und einer automatischen Abtauung ausgestattet. Das Gerät ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-BL-520-ULTIMATE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-520-ULTIMATE-Blutkonservenkuehlschrank","product_title":"BL-520 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-520-ULTIMATE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"10.779,13 €","product_sku":"KIR 12159"},"length":761}
{"document":"Der Liebherr SFFsg 4001 Performance ist ein Gefrierschrank speziell für den Einsatz in Laboren und Forschungseinrichtungen. Mit einem Temperaturbereich von -9°C bis -30°C und einer Temperaturstabilität von +\/-5 K Abweichung vom Sollwert bietet er optimale Bedingungen für die Lagerung sensibler Substanzen. Der Gefrierschrank verfügt über eine Vielzahl von Sicherheitsmerkmalen, darunter optische und akustische Alarme, ein mechanisches Schloss und eine selbstschließende Tür. Zudem ist er mit einem Monochrom-Display und Touch-Buttons ausgestattet, was die Bedienung erleichtert. Die optionale LAN\/WiFi-Schnittstelle und das nachrüstbare SmartModule ermöglichen eine einfache Integration in bestehende Überwachungssysteme. Mit einem Nutzinhalt von 242 Litern und einem Energieverbrauch von 468 kWh pro Jahr ist der SFFsg 4001 Performance sowohl leistungsstark als auch energieeffizient.","metadata":{"chunk_id":"SFFsg-4001-Performance-90-C-bis-300-C_summ_0","chunk_type":"description","product_id":"SFFsg-4001-Performance-90-C-bis-300-C","product_title":"SFFsg 4001 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFsg-4001-Performance-90-C-bis-300-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.094,59 €","product_sku":"LIE SFFsg 4001"},"length":887}
{"document":"Der Liebherr HMTvh 1511 Perfection ist ein Medikamentenkühlschrank mit 137 Litern Bruttovolumen und dynamischer Umluftkühlung. Das Gerät hält eine konstante Innentemperatur von +5°C mit minimalen Schwankungen und erfüllt die Anforderungen der DIN 13277. Es verfügt über eine Isolierglastür mit Kunststoffrahmen, eine LED-Lichtsäule und ein elektronisches Türschloss mit PIN-Code oder Fernbedienung. Der integrierte Datenlogger zeichnet Temperaturverläufe und Alarmhistorien auf, die über eine USB-Schnittstelle exportiert werden können. Zudem ist das Gerät mit einer WiFi\/LAN-Schnittstelle für die Vernetzung mit externen Systemen wie dem Liebherr SmartMonitoring ausgestattet. Weitere Sicherheitsmerkmale umfassen das +2°C SafetyDevice und einen antimikrobiellen Griff. Mit einem jährlichen Energieverbrauch von 187 kWh und einer robusten Bauweise ist der HMTvh 1511 Perfection energieeffizient und auf eine lange Nutzungsdauer ausgelegt.","metadata":{"chunk_id":"HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung","product_title":"HMTvh 1511 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"1.759,20 €","product_sku":"LIE HMTvh 1511"},"length":939}
{"document":"Der HMFvh 4011 Perfection ist ein Medikamentenkühlschrank von Liebherr mit einem Nutzvolumen von 297 Litern und einer konstanten Temperatur von +5°C. Der Kühlschrank verfügt über eine Glastür und ein dynamisches Kühlsystem mit automatischer Abtauung. Er ist nach DIN 13277 zertifiziert und bietet eine gradgenaue Temperaturregelung, was ihn ideal für die Lagerung temperaturempfindlicher Medikamente und Impfstoffe macht. Der HMFvh 4011 ist mit einem integrierten Datenlogger, USB-Schnittstelle und WiFi-\/LAN-Schnittstelle für SmartMonitoring ausgestattet, was eine kontinuierliche Temperaturüberwachung und Alarmierung bei Abweichungen ermöglicht. Zusätzlich verfügt er über optische und akustische Alarmsysteme, ein SafetyDevice zur Temperaturstabilisierung und ein elektronisches Schloss für erhöhte Sicherheit. Die Energieeffizienz und Benutzerfreundlichkeit machen ihn zu einer zuverlässigen Lösung für medizinische Kühlanforderungen.","metadata":{"chunk_id":"HMFvh-4011-Perfection-50-C-mit-Glastuer_summ_0","chunk_type":"description","product_id":"HMFvh-4011-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 4011 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-4011-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.742,40 €","product_sku":"LIE HMFvh 4011"},"length":939}
{"document":"Der Liebherr SRPvg 8411 Performance ist ein leistungsstarker Laborkühlschrank mit einem Bruttovolumen von 903 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C. Er verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Abweichung von ±3°C. Das Gerät ist mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 299 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvg 8411 eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRPvg-8411-Performance-Laborkuehlgeraet-mit-Glastuer_summ_0","chunk_type":"description","product_id":"SRPvg-8411-Performance-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvg 8411 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-8411-Performance-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"5.199,20 €","product_sku":"LIE SRPvg 8411"},"length":769}
{"document":"Der Liebherr SUFsg 7001 H72 MediLine ist ein Ultratiefkühlschrank mit Wasserkühlung und einem Nutzvolumen von 700 Litern. Er eignet sich für die kryogene Lagerung von biologischen Produkten, Antikörpern, Seren, Impfstoffen und anderen temperaturempfindlichen Substanzen im Bereich von -40°C bis -86°C. Der Ultratiefkühlschrank ist mit einem Edelstahl-Innenbehälter, einem 3-stufigen Überwachungssystem und SmartMonitoring-Fähigkeit ausgestattet. Er verfügt über eine präzise Temperatursteuerung mit 1-Punkt-Kalibrierung und Echtzeit-Uhr. Die Isolierung besteht aus FCKW-freier PU-Schäumung mit vakuumisolierten Paneelen, um schnelle Temperaturanstiege zu vermeiden. Der SUFsg 7001 H72 ist ideal für den Einsatz in Reinräumen und bietet höchste Temperatursicherheit und Flexibilität durch flexibel positionierbare Ablageflächen aus Edelstahl.","metadata":{"chunk_id":"Liebherr-SUFsg-7001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung_summ_0","chunk_type":"description","product_id":"Liebherr-SUFsg-7001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung","product_title":"SUFsg 7001 H72 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-7001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"16.042,53 €","product_sku":"LIE SUFsg 7001 H72"},"length":841}
{"document":"Der Kirsch FROSTER BL-330 PRO-ACTIVE ist ein Blutplasmafroster mit einem Kühlinhalt von 300 Litern und einer Temperatureinstellung von ca. -32°C. Der Gefrierschrank ist mit einer PRO-ACTIVE Steuerungselektronik ausgestattet, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Mit einer Umluftkühlung und einem Axialgebläse reduziert er das physikalisch bedingte Temperaturgefälle auf ein Minimum. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und umfasst vier Schubfächer aus poliertem Aluminium, die auf leicht laufenden Rollschubführungen montiert sind. Der Blutplasmafroster verfügt über ein optisches und akustisches Alarmsignal bei abweichenden Temperaturen und bietet eine USB-Schnittstelle zur Anbindung der PC-gestützten Temperaturdokumentation. Mit seinen Maßen von 74x78x159 cm (BxTxH) und einem Gewicht von 120 kg ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-330-PRO-ACTIVE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-330-PRO-ACTIVE-Blutplasmafroster","product_title":"FROSTER BL-330 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-330-PRO-ACTIVE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"8.302,88 €","product_sku":"KIR 10231"},"length":983}
{"document":"Der Liebherr SFPvg 6501 Performance ist ein Laborgefriergerät mit Umluftkühlung und einem Nettovolumen von 480 Litern. Das Gerät ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -30°C und garantiert eine maximale Temperaturschwankung von ±5°C. Dank der NoFrost-Technologie entfällt das manuelle Abtauen. Für zusätzliche Sicherheit sorgt das Alarm-Relais, das im Falle einer Störung sofort eine Benachrichtigung sendet. Die nachrüstbare WiFi\/LAN-Schnittstelle ermöglicht die Integration in das Liebherr SmartMonitoring-System. Die robuste Bauweise mit hochwertigen Materialien wie Chrom-Nickel-Stahl unterstreicht die Langlebigkeit des Geräts.","metadata":{"chunk_id":"SFPvg-6501-Performance-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvg-6501-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvg 6501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvg-6501-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"4.799,20 €","product_sku":"LIE SFPvg 6501"},"length":660}
{"document":"Der LKexv 3910 MediLine ist ein Laborkühlschrank von Liebherr, speziell für Laboratorien und die chemische Industrie konzipiert. Mit einem Nutzvolumen von 344 Litern und einem Temperaturbereich von +3°C bis +16°C bietet er präzise Kühlbedingungen. Der Kühlschrank verfügt über einen explosionsgeschützten Innenraum, der die EU-Richtlinie 2014\/34\/EU (ATEX) erfüllt, und ist somit ideal für die Lagerung von explosiven und leicht entzündlichen Stoffen in geschlossenen Behältnissen. Die Komfortelektronik mit 1\/10°-Temperaturanzeige und ein Sicherheitsthermostat gewährleisten eine hohe Temperaturstabilität und -konstanz gemäß der NF X 15-140 Norm. Zusätzlich ist der Kühlschrank mit einem umfassenden Alarmsystem ausgestattet, das bei Temperaturabweichungen, länger geöffneter Tür und Netzausfällen warnt. Ein integrierter Datenspeicher protokolliert kontinuierlich die Innentemperatur und die letzten Alarmmeldungen. Der LKexv 3910 ist mit einer RS 485 Schnittstelle und einem potentialfreien Kontakt für die Alarmweiterschaltung ausgestattet, was eine einfache Integration in zentrale Alarm- und Dokumentationssysteme ermöglicht.","metadata":{"chunk_id":"LKexv-3910-MediLine-30-bis-160-C_summ_0","chunk_type":"description","product_id":"LKexv-3910-MediLine-30-bis-160-C","product_title":"LKexv 3910 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKexv-3910-MediLine-30-bis-160-C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.409,85 €","product_sku":"LIE LKexv 3910"},"length":1131}
{"document":"Der Kirsch FROSTER LABEX-330 PRO-ACTIVE ist ein Laborgefrierschrank mit 300 Litern Nutzvolumen und einem Temperaturbereich von -10°C bis -30°C. Der Gefrierschrank ist speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert und verfügt über einen explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und mit einem TÜV-Zertifikat für Zündquellfreiheit ausgestattet ist. Der Kirsch FROSTER LABEX-330 PRO-ACTIVE ist mit einer geräuscharmen und hermetisch erschütterungsfreien Kältemaschine ausgestattet. Er bietet eine automatische Abtauung, eine Schnellfrosteinrichtung und eine Umluftkühlung mit Axialgebläse, das bei geöffneten Türen automatisch abschaltet. Die PRO-ACTIVE-Steuerung ermöglicht eine präzise Temperaturüberwachung und Alarmierung bei Abweichungen. Zusätzlich verfügt der Gefrierschrank über eine USB-Schnittstelle für die PC-gestützte Temperaturdokumentation und ein akustisches sowie optisches Alarmsignal bei Temperaturabweichungen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-330-PRO-ACTIVE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-330-PRO-ACTIVE-Laborgefrierschrank","product_title":"FROSTER LABEX-330 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-330-PRO-ACTIVE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"7.121,63 €","product_sku":"KIR 10330"},"length":1009}
{"document":"Der Liebherr SRTfg 1501 Performance ist ein kompakter Laborkühlschrank mit einem Bruttovolumen von 134 Litern und einem einstellbaren Temperaturbereich von +3°C bis +16°C. Er ist speziell für die sichere Lagerung empfindlicher Substanzen in medizinischen Einrichtungen, Forschungslaboren und Apotheken entwickelt worden. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Temperaturabweichung von ±3°C. Ein +2°C SafetyDevice schützt die Inhalte vor dem Einfrieren, indem es die Temperatur stabilisiert und einen Alarm aktiviert, falls die Temperatur bei einer Einstellung von +5°C oder höher unter +2°C fällt. Der SRTfg 1501 kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Dieses System überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen. Mit einem jährlichen Energieverbrauch von 156 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRTfg 1501 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRTfg-1501-Performance-Laborkuehlgeraet-mit-zuendquellenfreiem-Innenraum_summ_0","chunk_type":"description","product_id":"SRTfg-1501-Performance-Laborkuehlgeraet-mit-zuendquellenfreiem-Innenraum","product_title":"SRTfg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRTfg-1501-Performance-Laborkuehlgeraet-mit-zuendquellenfreiem-Innenraum","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.319,20 €","product_sku":"LIE SRTfg 1501"},"length":1182}
{"document":"Der Kirsch LABO-720 PRO-ACTIVE ist ein Laborkühlschrank mit 700 Litern Nutzvolumen und einer Temperaturregelung von 0 bis +15°C. Der Kühlschrank verfügt über eine zwangsbelüftete, geräuscharme und energiesparende Kältemaschine, die für höchste Temperaturkonstanz bei geringem Energieverbrauch sorgt. Mit einer PRO-ACTIVE-Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht, sowie einer USB-Schnittstelle zur Temperaturdokumentation, bietet er höchste Sicherheit und Kontrolle. Der Laborkühlschrank ist ideal für den Einsatz im Gesundheitswesen und garantiert durch seine robuste Bauweise und zahlreiche Sicherheitsfeatures eine zuverlässige Lagerung temperaturempfindlicher Substanzen.","metadata":{"chunk_id":"Kirsch-LABO-720-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-720-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-720 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-720-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"5.432,88 €","product_sku":"KIR 10473"},"length":750}
{"document":"Der Kirsch LABEX-520 PRO-ACTIVE ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und ein TÜV-Zertifikat für Zündquellfreiheit besitzt, bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, energiesparende und hermetisch gekapselte Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die Temperaturregelung erfolgt elektronisch und ermöglicht eine präzise Steuerung im Bereich von +0°C bis +15°C. Mit einem Nutzvolumen von 500 Litern und einer automatischen Abtauung durch zeitlich begrenzte Umkehr des Kältemittelkreislaufs ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und sechs kunststoffbeschichteten Rosten. Zusätzlich bietet der Kühlschrank zahlreiche Sicherheits- und Überwachungsfunktionen wie akustische und optische Alarmsignale, einen Minimum-\/Maximum-Temperatur-Speicher und eine USB-Schnittstelle für die Temperaturdokumentation.","metadata":{"chunk_id":"Kirsch-LABEX-520-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-520-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-520 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-520-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"6.342,88 €","product_sku":"KIR 10456"},"length":1146}
{"document":"Der Kirsch BL-300 ULTIMATE ist ein Blutkonservenkühlschrank nach DIN 58371 mit einem Nutzvolumen von 280 Litern. Das Gerät ist speziell für die Lagerung von Blutkonserven konzipiert und erfüllt hohe Anforderungen an Temperaturkonstanz und Sicherheit. Der Kühlschrank verfügt über eine PRO-ACTIVE-Steuerung, die eine präzise Temperaturregelung bei +4°C gewährleistet. Zu den wichtigsten Merkmalen gehören die automatische Abtauung, eine Umluftkühlung und ein Alarmsystem mit akustischen und optischen Warnsignalen bei Temperaturschwankungen oder Stromausfall. Der BL-300 ULTIMATE bietet zudem eine USB-Schnittstelle für die PC-gestützte Temperaturdokumentation und ist mit einem Touch-Display sowie einer Zugangskontrolle ausgestattet. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet Platz für bis zu 104 Blutbeutel. Das Gerät ist besonders energieeffizient mit einem Normalverbrauch von 0,63 kWh\/24 h und eignet sich ideal für den Einsatz in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-BL-300-ULTIMATE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-300-ULTIMATE-Blutkonservenkuehlschrank","product_title":"BL-300 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-300-ULTIMATE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"8.819,13 €","product_sku":"KIR 12185"},"length":1018}
{"document":"Der Kirsch FROSTER LABEX-330 ULTIMATE ist ein Laborgefrierschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist, bietet er höchste Sicherheit. Der Gefrierschrank verfügt über eine geräuscharme und servicefreundliche Kältemaschine mit PRO-Active-Steuerung, die eine präzise Temperaturregelung von -5°C bis -30°C ermöglicht. Weitere Merkmale sind eine automatische Abtauung, eine 70 mm starke Isolierung und eine Umluftkühlung mit Axialgebläse, das bei geöffneten Türen automatisch abschaltet. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet 300 Liter Nutzvolumen. Der Kirsch FROSTER LABEX-330 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-330-ULTIMATE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-330-ULTIMATE-Laborgefrierschrank","product_title":"FROSTER LABEX-330 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-330-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"9.265,38 €","product_sku":"KIR 12200"},"length":902}
{"document":"Der Liebherr SFPvh 6501 Perfection ist ein Laborgefriergerät mit Umluftkühlung und einem Nutzvolumen von 480 Litern. Das Gerät ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -35°C und garantiert eine maximale Temperaturschwankung von ±5°C. Dank der NoFrost-Technologie entfällt das manuelle Abtauen. Für zusätzliche Sicherheit sorgt das Alarm-Relais, das im Falle einer Störung sofort eine Benachrichtigung sendet. Die integrierte WiFi-\/LAN-Schnittstelle ermöglicht die Integration in das Liebherr SmartMonitoring-System, welches eine kontinuierliche Überwachung und Dokumentation der Lagertemperatur gewährleistet. Mit einem jährlichen Energieverbrauch von 702 kWh und einer Vielzahl an durchdachten Funktionen ist der SFPvh 6501 Perfection ideal für professionelle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und der Biotechnologie.","metadata":{"chunk_id":"SFPvh-6501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvh-6501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvh 6501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvh-6501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"5.199,20 €","product_sku":"LIE SFPvh 6501"},"length":872}
{"document":"Der Liebherr SFFfg 4001 ist ein Gefrierschrank mit einem Temperaturbereich von -9°C bis -30°C und einem Nutzvolumen von 242 Litern. Das Gerät ist speziell für die Lagerung sensibler Substanzen in Laboren und Forschungseinrichtungen konzipiert und bietet eine hohe Temperaturstabilität mit einer Abweichung von +\/-5 K vom Sollwert. Der Gefrierschrank verfügt über eine Vielzahl von Sicherheitsmerkmalen, darunter optische und akustische Alarme, ein mechanisches Schloss und eine selbstschließende Tür. Zudem ist er mit einem SmartModule für die Vernetzung und Überwachung ausgestattet, das nachrüstbar ist. Der SFFfg 4001 ist ATEX-konform und erfüllt die Sicherheitsanforderungen der EU-Richtlinie 2014\/34\/EU, was ihn ideal für die Lagerung von explosiven und leicht entzündlichen Stoffen macht.","metadata":{"chunk_id":"SFFfg-4001-Performance-90-C-bis-300-C_summ_0","chunk_type":"description","product_id":"SFFfg-4001-Performance-90-C-bis-300-C","product_title":"SFFfg 4001","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFfg-4001-Performance-90-C-bis-300-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.142,58 €","product_sku":"LIE SFFfg 4001"},"length":794}
{"document":"Der Kirsch LABO-340 PRO-ACTIVE ist ein Laborkühlschrank mit einem Nutzvolumen von 330 Litern und einer Temperaturregelung von 0 bis +15°C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine effiziente Kühlung. Der Innenraum besteht aus glattem Aluminium mit farbloser Schutzbeschichtung und umfasst drei kunststoffbeschichtete Roste und ein Schubfach. Das Außengehäuse ist aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung gefertigt. Der Laborkühlschrank ist mit einer elektronischen Temperatursteuerung ausgestattet, die eine hohe Temperaturkonstanz bei geringem Energieverbrauch gewährleistet. Zusätzlich verfügt er über ein akustisches und optisches Alarmsignal bei abweichenden Temperaturen, eine Sicherheitseinrichtung gegen Minus-Temperaturen und einen potentialfreien Kontakt zum Anschluss an die zentrale Leittechnik. Die Umluftkühlung mit Querstromgebläse sorgt für eine gleichmäßige Temperierung und reduziert das Temperaturgefälle auf ein Minimum.","metadata":{"chunk_id":"Kirsch-LABO-340-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-340-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-340 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-340-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"3.245,38 €","product_sku":"KIR 10839"},"length":1154}
{"document":"Der Liebherr SFFvh 4001 Perfection ist ein Gefrierschrank speziell für den Labor- und Forschungsbereich. Mit einem Temperaturbereich von -9°C bis -35°C und einem Nutzinhalt von 174 Litern bietet er präzise Kühlleistung für sensible Substanzen. Das Gerät verfügt über eine NoFrost-Technologie, die manuelles Abtauen überflüssig macht, und eine innovative Sicherheitsausstattung mit Überwachungs- und Alarmfunktionen. Dazu gehören ein integrierter Datenlogger, ein SafetyDevice für Temperaturstabilisierung bei Störfällen und ein batteriegepufferter Netzausfallalarm. Die Vernetzungsmöglichkeiten umfassen WiFi\/LAN und USB-Schnittstellen, was eine einfache Integration in bestehende Systeme ermöglicht. Der Gefrierschrank ist mit einem 2,4\"-Farbdisplay ausgestattet und erfüllt die DIN 13277 sowie die Sicherheitsnorm IEC 61010-2-011.","metadata":{"chunk_id":"SFFvh-4001-Perfection-90C-bis-350C_summ_0","chunk_type":"description","product_id":"SFFvh-4001-Perfection-90C-bis-350C","product_title":"SFFvh 4001 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFvh-4001-Perfection-90C-bis-350C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.670,42 €","product_sku":"LIE SFFvh 4001"},"length":832}
{"document":"Der Haier HYC-85GD ist ein Medikamentenkühlschrank mit 85 Litern Nutzvolumen, speziell für die Lagerung von Medikamenten, Impfstoffen und biologischen Produkten bei 4-8°C. Der Kühlschrank ist mit einer Mikroprozessorsteuerung ausgestattet, die eine präzise Temperaturregelung mit einer Auflösung von 0,1°C ermöglicht. Er verfügt über mehrere Alarmsysteme für sicheres Monitoring, eine magnetische Dichtung für sicheren Verschluss und eine dreifach verglaste, gehärtete Glastür mit Türrahmenheizung zur Reduzierung von Kondensation. Der HYC-85GD ist umweltfreundlich mit einem Kohlenwasserstoffkältemittel (R600a) und FCKW-freier Polyurethan-Isolierung ausgestattet. Mit einer Temperaturgleichmäßigkeit von ≤±1°C (getestet von TUV gemäß DIN13277) und einem leisen Betrieb von 35 dB (A) ist er ideal für den Einsatz in Krankenhäusern, Apotheken, Pharmafabriken, Kliniken und Laboratorien.","metadata":{"chunk_id":"Haier-Medikamentenkuehlschrank-HYC-85GD_summ_0","chunk_type":"description","product_id":"Haier-Medikamentenkuehlschrank-HYC-85GD","product_title":"HYC-85GD","product_url":"https:\/\/www.rainer-medizintechnik.de\/Haier-Medikamentenkuehlschrank-HYC-85GD","product_category":"Medikamentenkühlschrank","product_manufacturer":"Haier","product_price":"1.410,00 €","product_sku":"HAI HYC-85GD"},"length":886}
{"document":"Der Kirsch FROSTER LABEX-71 ESSENTIAL ist ein explosionsgeschützter Laborkühlschrank mit 70 Litern Nutzinhalt, speziell für die Lagerung von entzündlichen und explosiven Stoffen konzipiert. Der Kühlschrank verfügt über einen explosionsgeschützten Innenraum gemäß Zone 2 und ist TÜV-zertifiziert für Zündquellfreiheit. Mit einer Temperaturregelung von -15°C bis -22°C, manueller Abtauung und einer 55 mm starken Isolierung bietet er höchste Sicherheit und Temperaturkonstanz. Der Innenraum besteht aus schlagfestem Kunststoff mit vier kunststoffbeschichteten Rosten, die jeweils bis zu 25 kg belastbar sind. Das Außengehäuse ist aus verzinktem Stahlblech mit einer kratzfesten Pulverbeschichtung gefertigt. Der Kühlschrank ist energieeffizient mit einem Normalverbrauch von 1,6 kWh in 24 Stunden und eignet sich ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-71-ESSENTIAL-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-71-ESSENTIAL-Laborkuehlschrank","product_title":"FROSTER LABEX-71 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-71-ESSENTIAL-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.440,38 €","product_sku":"KIR 10943"},"length":878}
{"document":"Der Liebherr SRPvh 8401 Perfection ist ein hochmodernes Laborkühlgerät mit dynamischer Umluftkühlung und einem Bruttovolumen von 871 Litern. Der Temperaturbereich lässt sich zwischen -2°C und +16°C einstellen, wobei die Temperaturabweichung maximal ±2°C beträgt. Das Gerät ist mit einem Alarm-Relais, einer WiFi-\/LAN-Schnittstelle und einer integrierten SmartMonitoring-Anbindung ausgestattet, die eine kontinuierliche Überwachung und Dokumentation der Lagertemperatur ermöglicht. Mit einem jährlichen Energieverbrauch von 220 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 8401 eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRPvh-8401-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvh-8401-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvh 8401 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-8401-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"5.199,20 €","product_sku":"LIE SRPvh 8401"},"length":734}
{"document":"Der Kirsch FROSTER LABEX-96 PRO-ACTIVE ist ein Laborgefrierschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und ein TÜV-Zertifikat für Zündquellfreiheit besitzt, bietet er höchste Sicherheit. Der Gefrierschrank verfügt über eine geräuscharme, zwangsbelüftete und energiesparende Kältemaschine mit einer Temperaturregelung von -5°C bis -25°C. Weitere Merkmale sind eine Schnellfrosteinrichtung, eine USB-Schnittstelle für die Temperaturdokumentation und ein akustisches sowie optisches Alarmsignal. Der Innenraum besteht aus schlagfestem Kunststoff und bietet 95 Liter Nutzvolumen. Das Gerät ist mit zwei kunststoffbeschichteten Rosten ausgestattet und hat eine digitale Temperaturanzeige. Der Kirsch FROSTER LABEX-96 PRO-ACTIVE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-96-PRO-ACTIVE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-96-PRO-ACTIVE-Laborgefrierschrank","product_title":"FROSTER LABEX-96 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-96-PRO-ACTIVE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"3.499,13 €","product_sku":"KIR 10303"},"length":940}
{"document":"Der Liebherr SRPvg 1402 Performance ist ein leistungsstarker Laborkühlschrank mit einem Bruttovolumen von 1.391 Litern und einem einstellbaren Temperaturbereich von -2°C bis +16°C. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Temperaturabweichung von ±3°C. Der SRPvg 1402 ist mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 464 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvg 1402 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRPvg-1402-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvg-1402-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvg 1402 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-1402-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"6.159,20 €","product_sku":"LIE SRPvg 1402"},"length":806}
