{"document":"Der Kirsch LABO-288 PRO-ACTIVE ist ein Laborkühlschrank mit einem Nutzinhalt von 280 Litern und einer Temperaturregelung von ca. 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine effiziente Kühlung und Energieeinsparung. Der Innenraum besteht aus glattem Aluminium mit farbloser Schutzbeschichtung und ist mit drei kunststoffbeschichteten Rosten ausgestattet. Der Laborkühlschrank ist mit einer elektronischen Temperatursteuerung ausgestattet, die eine hohe Temperaturkonstanz gewährleistet. Zusätzlich verfügt er über ein akustisches und optisches Alarmsignal bei abweichenden Temperaturen, eine Sicherheitseinrichtung gegen Minus-Temperaturen und einen potentialfreien Kontakt zum Anschluss an die zentrale Leittechnik. Die Umluftkühlung mit Querstromgebläse sorgt für eine gleichmäßige Temperierung und reduziert das Temperaturgefälle auf ein Minimum.","metadata":{"chunk_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-288 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.974,13 €","product_sku":"KIR 11252"},"length":1040}
{"document":"Der Kirsch FROSTER LABEX-530 ULTIMATE ist ein Laborgefrierschrank, der speziell für die sichere Lagerung von leicht entzündlichen und explosiven Stoffen entwickelt wurde. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist, bietet er höchste Sicherheit. Der Gefrierschrank verfügt über eine geräuscharme und servicefreundliche Kältemaschine mit PRO-Active-Steuerung, die eine präzise Temperaturregelung von -10°C bis -30°C ermöglicht. Die automatische Abtauung und die 70 mm starke Isolierung tragen zur Energieeffizienz bei. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet flexible Ausstattungsmöglichkeiten mit fünf kunststoffbeschichteten Rosten. Das Außengehäuse ist aus verzinktem Stahlblech gefertigt und mit einer kratzfesten, weißen Pulverbeschichtung versehen. Der Gefrierschrank ist mit einem optischen und akustischen Alarmsignal bei Temperaturabweichungen ausgestattet und bietet eine USB-Schnittstelle zur Datenauslese für die PC-gestützte Temperaturdokumentation. Mit einem Nutzinhalt von 500 Litern und einem Normalverbrauch von 5,8 kWh in 24 Stunden ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_title":"FROSTER LABEX-530 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"9.571,63 €","product_sku":"KIR 12164"},"length":1277}
{"document":"Der Kirsch LABO-340 ULTIMATE ist ein Laborkühlschrank mit einem Nutzvolumen von 330 Litern und einer Temperaturregelung von 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine effiziente Kühlung. Der Innenraum besteht aus glattem Aluminium mit einer farblosen Schutzbeschichtung und umfasst drei kunststoffbeschichtete Roste sowie ein Schubfach. Der Laborkühlschrank ist mit einem Touch-Display, einer Zugangskontrolle mit Protokoll und einer grafischen Anzeige des Temperaturverlaufs ausgestattet. Zudem bietet er eine digitale Datendokumentation über PC-KIT-NET oder USB-Schnittstelle. Der Kirsch LABO-340 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_title":"LABO-340 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-340-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"5.389,13 €","product_sku":"KIR 12187"},"length":872}
{"document":"Der HMFvh 5511 H63 Perfection ist ein Medikamentenkühlschrank von Liebherr mit einem Nutzvolumen von 355 Litern und einer konstanten Temperatur von +5°C. Der Kühlschrank verfügt über eine Glastür und ein integriertes Ordnungssystem mit 7 Schubfächern. Er ist mit einem dynamischen Kühlsystem, hochwirksamer Isolierung und gradgenauer Temperaturregelung ausgestattet, was ihn ideal für die sichere Lagerung von temperaturempfindlichen Medikamenten, Impfstoffen und Proben macht. Der Kühlschrank ist mit optischen und akustischen Alarmsystemen, einem integrierten Datenlogger und einer WiFi-\/LAN-Schnittstelle für SmartMonitoring ausgestattet. Zudem bietet er eine USB-Schnittstelle zum Auslesen des Datenloggers und eine integrierte Öffnung für externe Sensoren. Bei Stromausfall oder anderen Störungen übernimmt ein integrierter Akku die Stromversorgung und löst Alarme aus. Die Perfection-Serie zeichnet sich durch hohe Temperaturstabilität, Lagersicherheit und Energieeffizienz aus.","metadata":{"chunk_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer_summ_0","chunk_type":"description","product_id":"HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-H63-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"4.261,96 €","product_sku":"LIE HMFvh 5511 H63"},"length":984}
{"document":"Der FRYKA TUS 80-100 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -50°C bis -80°C. Dieser Unterbauschrank ist speziell für den Einsatz in wissenschaftlichen und industriellen Laboren konzipiert und bietet eine präzise Temperaturregelung mit einer Genauigkeit von +\/- 1K. Der Tiefkühlschrank ist mit einem zweistufigen Kaskaden-Kältesystem ausgestattet, das geräuscharm, voll hermetisch und luftgekühlt ist. Zudem verfügt er über eine Ethernet-Schnittstelle für Fernwartung und weltweiten Zugriff, sowie einen integrierten Datenlogger zur Aufzeichnung von Temperaturverläufen und Alarmereignissen. Die abschließbare Tür und doppelten Dichtungen gewährleisten zusätzliche Sicherheit. Der TUS 80-100 logg ist unterbaufähig und kann dank der Lüftungsgitter vorne und rechts auch unter einem Tisch platziert werden, was kurze Arbeitswege ermöglicht.","metadata":{"chunk_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_title":"TUS 80-100 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"9.388,40 €","product_sku":"FRY TUS 80-100logg"},"length":911}
{"document":"Der Liebherr SFFsg 5501 Performance ist ein Gefrierschrank speziell für den Einsatz in Forschung und Labor. Mit einem Temperaturbereich von -9°C bis -30°C und einer Temperaturstabilität von +\/-5 K Abweichung vom Sollwert bietet er optimale Bedingungen für die Lagerung sensibler Substanzen. Der Gefrierschrank verfügt über eine Vielzahl von Sicherheitsmerkmalen, darunter optische und akustische Alarme, ein mechanisches Schloss und eine selbstschließende Tür. Zudem ist er mit einem Monochrom-Display und Touch-Buttons ausgestattet, was die Bedienung erleichtert. Der SFFsg 5501 Performance ist energieeffizient und erfüllt die Sicherheitsstandards nach IEC 61010-2-011 sowie die ATEX-Richtlinie.","metadata":{"chunk_id":"SFFsg-5501-Performance-90-C-bis-300-C_summ_0","chunk_type":"description","product_id":"SFFsg-5501-Performance-90-C-bis-300-C","product_title":"SFFsg 5501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFsg-5501-Performance-90-C-bis-300-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.462,48 €","product_sku":"LIE SFFsg 5501"},"length":697}
{"document":"Der Kirsch BL-720 ULTIMATE ist ein Blutkonservenkühlschrank mit einem Nutzvolumen von 700 Litern und einer Betriebstemperatur von +4°C. Das Gerät erfüllt die hohen Anforderungen der DIN 58371 und ist mit einer PRO-Active-Steuerung ausgestattet, die eine präzise Temperaturregelung und Überwachung gewährleistet. Der Kühlschrank verfügt über fünf höhenverstellbare Schubfächer aus Aluminium, die Platz für bis zu 225 Blutbeutel bieten. Weitere Merkmale sind eine automatische Abtauung, eine Umluftkühlung und ein Alarmsystem, das bei Temperaturschwankungen und Stromausfällen optische und akustische Warnsignale auslöst. Der BL-720 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-BL-720-ULTIMATE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-720-ULTIMATE-Blutkonservenkuehlschrank","product_title":"BL-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-720-ULTIMATE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"11.522,88 €","product_sku":"KIR 12170"},"length":711}
{"document":"Der FRYKA Tiefkühlschrank TS 50-100 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Dieses Modell ist ideal für wissenschaftliche und industrielle Labore und bietet eine präzise Temperaturregelung von +\/- 1K. Der Tiefkühlschrank ist mit modernster Technik ausgestattet, darunter ein geräuscharmes, voll hermetisches und luftgekühltes Kälteaggregat, eine umfangreiche Überwachung der Kältemaschine mit Fehleranalyse und eine Ethernet-Schnittstelle für weltweiten Zugriff. Zusätzlich verfügt er über einen netzunabhängigen Alarm, der optisch und akustisch über mindestens 72 Stunden aktiv bleibt, und einen integrierten Datenlogger, der über einen USB-Stick ausgelesen werden kann. Die abschließbare Tür und doppelten Dichtungen gewährleisten zusätzliche Sicherheit. Der TS 50-100 logg ist mit einem Farb-Touchscreen ausgestattet und bietet eine benutzerfreundliche Menüführung sowie eine umfangreiche Benutzerverwaltung zum Schutz der eingestellten Alarm- und Solltemperaturen.","metadata":{"chunk_id":"FRYKA-Tiefkuehlschrank-TS-50-100-logg-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlschrank-TS-50-100-logg-100C-bis-500C","product_title":"TS 50-100 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlschrank-TS-50-100-logg-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.388,80 €","product_sku":"FRY TS 50-100logg"},"length":1057}
{"document":"Der Kirsch LABEX-288 PRO-ACTIVE ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Nutzvolumen von 280 Litern und einem Temperaturbereich von 0 bis +15 °C bietet er eine sichere und zuverlässige Kühlung. Der Kühlschrank verfügt über eine explosionsgeschützte Innenraumausstattung, die den Sicherheitsanforderungen der Zone 2 entspricht und durch ein TÜV-Zertifikat die Zündquellfreiheit garantiert. Die PRO-Active-Steuerung sorgt für eine geräuscharme, energiesparende und hermetisch gekapselte Kältemaschine. Zusätzlich bietet der LABEX-288 eine automatische Abtauung, eine 55 mm starke Isolierung und eine digitale Temperaturanzeige. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet flexible Lagerungsmöglichkeiten durch verstellbare Schubfächer und Roste. Ideal für Labor, Klinik und das gesamte Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-288-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-288-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-288 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-288-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"4.059,13 €","product_sku":"KIR 10730"},"length":934}
{"document":"Die FRYKA Tiefkühltruhe TT 50-90 ist eine kompakte Labor-Tiefkühltruhe mit einem Nutzinhalt von 90 Litern und einem Temperaturbereich von -10°C bis -50°C. Sie ist ideal für die Lagerung von Materialproben direkt am Arbeitsplatz in wissenschaftlichen und industriellen Laboren. Die Truhe ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das wartungsarm und energieeffizient ist. Sicherheitsmerkmale umfassen einen abschließbaren Deckel, doppelten Magnetdichtungen und einen netzunabhängigen Alarm, der optische und akustische Signale für mindestens 72 Stunden liefert. Die TT 50-90 verfügt über eine RS485-Schnittstelle und einen 100mV\/K-Ausgang für den Anschluss an ein Temperaturaufzeichnungssystem. Mit ihren kompakten Außenmaßen von 76x88x71 cm kann die Truhe platzsparend direkt an der Wand aufgestellt werden.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-TT-50-90-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-TT-50-90-100C-bis-500C","product_title":"Tiefkühltruhe TT 50-90","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-TT-50-90-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"6.399,40 €","product_sku":"FRY TT 50-90"},"length":858}
{"document":"Der Kirsch BL-720 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit einem Kühlinhalt von 700 Litern und einer Temperatursteuerung von +4°C. Er verfügt über fünf höhenverstellbare Schubfächer aus Aluminium, die Platz für ca. 225 Blutbeutel bieten. Der Kühlschrank ist mit einer Umluftkühlung, automatischer Abtauung und einem Warnsystem ausgestattet, das bei Temperaturabweichungen akustische und optische Signale ausgibt. Zudem bietet er eine RS 485 Schnittstelle zur Anbindung an eine PC-gestützte Temperaturdokumentation. Der Kirsch BL-720 PRO-ACTIVE ist ideal für die sichere Lagerung von Blutkonserven in medizinischen Einrichtungen und Laboren.","metadata":{"chunk_id":"Kirsch-BL-720-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-720-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-720 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-720-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"9.379,13 €","product_sku":"KIR 10485"},"length":647}
{"document":"Der Liebherr HMTvh 1501 Perfection ist ein Medikamentenkühlschrank mit einem Bruttovolumen von 134 Litern und einem Nettovolumen von 102 Litern. Er verfügt über eine dynamische Umluftkühlung, die eine konstante Innentemperatur von +5°C mit minimalen Schwankungen von ±2°C gewährleistet. Der HMTvh 1501 erfüllt die Anforderungen der DIN 13277 und ist mit einem integrierten Datenlogger ausgestattet, der Temperaturverläufe und Alarmhistorien über bis zu fünf Jahre aufzeichnet. Das Gerät bietet eine WiFi\/LAN-Schnittstelle für die Vernetzung mit externen Systemen wie dem Liebherr SmartMonitoring, das die Lagertemperatur überwacht und bei Abweichungen alarmiert. Weitere Sicherheitsmerkmale umfassen das +2°C SafetyDevice, ein elektronisches Türschloss mit PIN-Code oder Fernbedienung und einen antimikrobiellen Griff. Mit einem jährlichen Energieverbrauch von 111 kWh und einer robusten Bauweise ist der HMTvh 1501 Perfection energieeffizient und auf eine lange Nutzungsdauer von bis zu 15 Jahren ausgelegt.","metadata":{"chunk_id":"HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem_summ_0","chunk_type":"description","product_id":"HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_title":"HMTvh 1501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.055,20 €","product_sku":"LIE HMTvh 1501 H63"},"length":1008}
{"document":"Der Kirsch BL-176 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit 170 Litern Nutzvolumen und einer festen Temperatursteuerung von +4°C. Der Kühlschrank verfügt über zwei Aluminium-Schubfächer mit Rollschubführung, die Platz für ca. 50 Blutbeutel bieten. Mit einer Umluftkühlung, die durch ein Axialgebläse unterstützt wird, wird das physikalisch bedingte Temperaturgefälle auf ein Minimum reduziert. Zudem ist er mit einer automatischen Tauwasserverdunstung, einem akustischen und optischen Warnsignal (auch bei Stromausfall) und einer RS 485 Schnittstelle zur Anbindung an eine PC-gestützte Temperaturdokumentation ausgestattet. Der Kühlschrank ist ideal für die sichere Lagerung von Blutkonserven in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-BL-176-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-176-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-176 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-176-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"4.916,63 €","product_sku":"KIR 10636"},"length":730}
{"document":"Der Liebherr SFTfg 1501 Performance ist ein Laborgefriergerät mit einem Nettovolumen von 73 Litern und einem einstellbaren Temperaturbereich von -9°C bis -30°C. Das Gerät ist speziell für die sichere Lagerung temperaturempfindlicher und potenziell brennbarer Substanzen konzipiert und verfügt über einen zündquellenfreien Innenraum, der gemäß der ATEX-Richtlinie 2014\/34\/EU zertifiziert ist. Mit der SmartFrost-Technologie wird die Eisbildung reduziert, was zu selteneren Abtauvorgängen führt. Das Gerät kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, um eine Integration in das Liebherr SmartMonitoring-System zu ermöglichen. Der jährliche Energieverbrauch beträgt 180 kWh, und das Gerät ist für eine Nutzungsdauer von bis zu 15 Jahren ausgelegt.","metadata":{"chunk_id":"SFTfg-1501-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum_summ_0","chunk_type":"description","product_id":"SFTfg-1501-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_title":"SFTfg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFTfg-1501-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"1.279,20 €","product_sku":"LIE SFTfg 1501"},"length":773}
{"document":"Der Liebherr SUFsg 5001 H72 MediLine ist ein Ultratiefkühlschrank mit Wasserkühlung, speziell für die kryogene Lagerung biologischer Produkte entwickelt. Mit einem Nutzvolumen von 477 Litern und einem Temperaturbereich von -40°C bis -86°C eignet er sich ideal für die Lagerung von Antikörpern, Seren, Impfstoffen und anderen temperaturempfindlichen Substanzen. Der Ultratiefkühlschrank ist mit einem 3-stufigen Überwachungssystem, SmartMonitoring-Fähigkeit und einem akustischen sowie optischen Alarmsystem ausgestattet, das bei Temperaturabweichungen, Netzstörungen oder zu langer Türöffnung warnt. Die präzise Temperatursteuerung wird durch eine 1-Punkt-Kalibrierung und eine Echtzeit-Uhr gewährleistet. Zusätzlich sorgt die Kombination aus FCKW-freier PU-Schäumung und vakuumisolierten Paneelen für eine optimale Isolierung. Der Schrank verfügt über drei flexibel positionierbare Ablageflächen aus rostfreiem Edelstahl und ein schmutzresistentes Bedienfeld, das eine einfache Reinigung ermöglicht.","metadata":{"chunk_id":"Liebherr-SUFsg-5001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung_summ_0","chunk_type":"description","product_id":"Liebherr-SUFsg-5001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung","product_title":"SUFsg 5001 H72","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-5001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"14.698,92 €","product_sku":"LIE SUFsg 5001 H72"},"length":1000}
{"document":"Der Dometic HC 502 ist ein Medikamentenkühlschrank, der speziell für die Lagerung wärmeempfindlicher Medikamente in Krankenhäusern und Gesundheitszentren konzipiert wurde. Mit einem Nutzvolumen von 43 Litern und einer Temperaturregelung von +2°C bis +8°C bietet er zuverlässige Kühlung. Der Kühlschrank verfügt über eine integrierte Lüftung für konstante Temperaturen und ein Warnsignal, das ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt. Zusätzlich ist er mit einem Türschloss für eine sichere Aufbewahrung und ausziehbaren Schubladen für zusätzlichen Komfort ausgestattet.","metadata":{"chunk_id":"Medikamentenkuehlschrank-HC-502-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-HC-502-20C-bis-80C","product_title":"HC 502","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-HC-502-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"959,42 €","product_sku":"DOM HC502"},"length":588}
{"document":"Der Dometic DS301H ist ein kompakter Medikamentenkühlschrank mit einem Temperaturniveau zwischen +2°C und +8°C, ideal für Schwesternzimmer, Arztpraxen, Apotheken und Altersheime. Mit einem Energieverbrauch von 0,86 kWh\/24h und einer niedrigen Bauhöhe ist er ein- und unterbaufähig. Der Kühlschrank bietet drei flexible Ablagemöglichkeiten, darunter ein Kunststoffschubfach und zwei Kunststoffkörbe, sowie ein digitales Thermometer mit 3,0 m Kabel zur konstanten Messung und Speicherung der Innentemperatur. Zusätzlich verfügt er über ein akustisches Warnsignal bei längerer Türöffnung und eine optimale Luftzirkulation durch einen Luftfilter, was die manuelle Abtauung nahezu überflüssig macht.","metadata":{"chunk_id":"Medikamentenkuehlschrank-DS-301-H-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-DS-301-H-20C-bis-80C","product_title":"DS301H","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-DS-301-H-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"730,10 €","product_sku":"DOM DS301H"},"length":694}
{"document":"Der Liebherr SRTvg 1501 Performance ist ein kompakter Laborkühlschrank mit einem Bruttovolumen von 134 Litern und einem einstellbaren Temperaturbereich von +3°C bis +16°C. Er ist speziell für die sichere Lagerung empfindlicher Substanzen in medizinischen Einrichtungen, Forschungslaboren und Apotheken entwickelt worden. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, wobei die Temperaturabweichung maximal ±3°C beträgt. Zusätzlich ist der SRTvg 1501 mit einem +2°C Safety Device ausgestattet, das die Temperatur stabilisiert und einen Alarm aktiviert, falls die Temperatur bei einer Einstellung von +5°C oder höher unter +2°C fällt. Der Kühlschrank kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Diese digitale Lösung überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen.","metadata":{"chunk_id":"SRTvg-1501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRTvg-1501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRTvg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRTvg-1501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.279,20 €","product_sku":"LIE SRTvg 1501"},"length":997}
{"document":"Der Kirsch FROSTER BL-730 PRO-ACTIVE ist ein Blutplasmafroster mit einem Kühlinhalt von 700 Litern und einer Temperaturregelung von ca. -32°C. Der Gefrierschrank ist mit einer PRO-ACTIVE Steuerungselektronik ausgestattet, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Zudem verfügt er über eine USB-Schnittstelle zur elektronischen Temperaturdokumentation und eine Umluftkühlung mit Axialgebläse, die das Temperaturgefälle minimiert. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und umfasst fünf höhenverstellbare Schubfächer aus Aluminium, die auf Rollschubführungen montiert sind. Der FROSTER BL-730 ist ideal für die Lagerung von Blutplasma in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-730-PRO-ACTIVE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-730-PRO-ACTIVE-Blutplasmafroster","product_title":"FROSTER BL-730 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-730-PRO-ACTIVE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"11.382,88 €","product_sku":"KIR 10234"},"length":779}
{"document":"Der Kirsch FROSTER BL-530 PRO-ACTIVE ist ein Blutplasmagefrierschrank mit 500 Litern Nutzvolumen und einer Temperaturregelung von ca. -32°C. Der Gefrierschrank ist mit einer zwangsbelüfteten Kältemaschine ausgestattet, die für eine hohe Temperaturkonstanz bei geringem Energieverbrauch sorgt. Die PRO-ACTIVE-Steuerung ermöglicht eine proaktive Überwachung der Leistungsdaten und Alarmierung bei Abweichungen. Der Schrank verfügt über fünf höhenverstellbare Schubfächer aus Aluminium, die Platz für ca. 320 Plasmakartons bieten. Zusätzlich ist der Gefrierschrank mit einer USB-Schnittstelle für die PC-gestützte Temperaturdokumentation, einem optischen und akustischen Alarmsignal bei Temperaturabweichungen und einer automatischen Schnellabtauung ausgestattet. Der Kirsch FROSTER BL-530 ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-530-PRO-ACTIVE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-530-PRO-ACTIVE-Blutplasmafroster","product_title":"FROSTER BL-530 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-530-PRO-ACTIVE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"10.499,13 €","product_sku":"KIR 10233"},"length":858}
{"document":"Der HMTvh 1511 Perfection ist ein Medikamentenkühlgerät mit integriertem Ordnungssystem in Form von Schubladen. Mit einem Bruttovolumen von 137 Litern und einem Nettovolumen von 97 Litern bietet er ausreichend Platz für die sichere Lagerung temperaturempfindlicher Medikamente. Der Kühlschrank verfügt über eine dynamische Umluftkühlung, die eine konstante Innentemperatur von +5°C mit minimalen Schwankungen gewährleistet. Die Isolierglastür mit Kunststoffrahmen ermöglicht eine schnelle visuelle Kontrolle des Inhalts, ohne die Tür öffnen zu müssen, wodurch Temperaturstabilität und Energieeffizienz erhöht werden. Der HMTvh 1511 erfüllt die Anforderungen der DIN 13277 und ist mit einem integrierten Datenlogger ausgestattet, der Temperaturverläufe, Alarmhistorien und Serviceinformationen aufzeichnet. Zudem verfügt das Gerät über eine integrierte WiFi\/LAN-Schnittstelle, die eine einfache Vernetzung mit externen Systemen ermöglicht. Weitere Sicherheitsmerkmale umfassen das +2°C Safety Device, ein elektronisches Türschloss mit PIN-Code oder Fernbedienung und einen antimikrobiellen Griff gemäß ISO 22196:2011.","metadata":{"chunk_id":"HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem_summ_0","chunk_type":"description","product_id":"HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_title":"HMTvh 1511 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Ordnungssystem","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.199,20 €","product_sku":"LIE HMTvh 1511 H63"},"length":1116}
{"document":"Die FRYKA Tiefkühltruhe KBT 08-51 ist eine kompakte Mini-Tiefkühltruhe, speziell für den Einsatz im wissenschaftlichen und industriellen Labor entwickelt. Mit ihren kleinen Außenmaßen von 36x57x49 cm (BxHxT) und einem Nutzinhalt von 8 Litern ist sie ideal für die Kühlung kleiner Materialproben direkt am Arbeitsplatz. Die Truhe ist mit einem modernen, geräuscharmen und wartungsarmen Kälteaggregat ausgestattet, das eine exakte Temperaturregelung von -50°C bis -30°C mit einer Genauigkeit von +\/- 1K ermöglicht. Die Temperatur wird über eine LED-Anzeige angezeigt und ist elektronisch geregelt. Der isolierte Edelstahldeckel mit Magnetdichtung und der Rammschutzring bieten zusätzliche Sicherheit und Schutz. Die KBT 08-51 ist aus hochwertigem Edelstahl gefertigt, was die Reinigung erleichtert und sie zu einem hygienischen Arbeitsgerät macht.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-300C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-300C-bis-500C","product_title":"KBT 08-51","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-KBT-08-51-300C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"2.773,40 €","product_sku":"FRY KBT 08-51"},"length":845}
{"document":"Der FRYKA Tiefkühlunterbauschrank TUS 50-100 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Dieses Gerät ist speziell für den Einsatz in wissenschaftlichen und industriellen Laboren konzipiert und bietet eine präzise Temperaturregelung mit einer Genauigkeit von +\/- 1K. Der Tiefkühlschrank ist mit einem geräuscharmen, wartungsarmen und voll hermetischen Kälteaggregat ausgestattet, das luftgekühlt ist und somit eine geringe Geräuschbelastung gewährleistet. Mit einer abschließbaren Tür und doppelten Dichtungen bietet der TUS 50-100 logg hohe Sicherheit für Ihre Proben. Zusätzlich verfügt er über eine Ethernet-Schnittstelle für die Fernwartung und einen integrierten Datenlogger, der über einen USB-Stick ausgelesen werden kann. Die benutzerfreundliche Farb-Touchscreen-Steuerung und die umfangreiche Benutzerverwaltung machen diesen Tiefkühlschrank zu einem leistungsstarken und zuverlässigen Gerät für Ihr Labor.","metadata":{"chunk_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-logg-100-bis-500-C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-logg-100-bis-500-C","product_title":"TUS 50-100 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-logg-100-bis-500-C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.359,40 €","product_sku":"FRY TUS 50-100logg"},"length":1000}
{"document":"Der Kirsch LABEX-340 ULTIMATE ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist, bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, energiesparende und hermetisch gekapselte Kältemaschine für 220-240 V Wechselstrom. Die Temperaturregelung erfolgt elektronisch und ermöglicht eine präzise Steuerung zwischen 0 und +15 °C. Mit einem Nutzvolumen von 330 Litern und einer automatischen Abtauung durch zeitlich begrenzte und thermische Umkehr des Kältemittelkreislaufs ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und ist mit sechs kunststoffbeschichteten Rosten ausgestattet. Zusätzlich bietet der LABEX-340 ULTIMATE ein Touch-Display, Zugangskontrolle mit Protokoll, grafische Anzeige des Temperaturverlaufs und digitale Datendokumentation über PC-KIT-NET oder USB-Schnittstelle.","metadata":{"chunk_id":"Kirsch-LABEX-340-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-340-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-340 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-340-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"6.745,38 €","product_sku":"KIR 12191"},"length":1121}
{"document":"Der Liebherr SRPvg 8401 Performance ist ein hochmodernes Laborkühlgerät mit dynamischer Umluftkühlung, speziell entwickelt für medizinische Einrichtungen, Forschungslabore und Apotheken. Mit einem Bruttovolumen von 871 Litern und einem einstellbaren Temperaturbereich von -2°C bis +16°C bietet dieses Gerät optimale Bedingungen für die sichere Lagerung temperaturempfindlicher Substanzen. Die dynamische Umluftkühlung sorgt für eine gleichmäßige Temperaturverteilung im gesamten Innenraum mit einer maximalen Abweichung von ±3°C. Der SRPvg 8401 ist mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 195 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvg 8401 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRPvg-8401-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvg-8401-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvg 8401 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-8401-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"4.799,20 €","product_sku":"LIE SRPvg 8401"},"length":906}
{"document":"Der Kirsch LABO-468 PRO-ACTIVE ist ein Laborkühlschrank mit 460 Litern Nutzinhalt und einer Temperaturregelung von 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine effiziente Kühlung. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet vier kunststoffbeschichtete Roste zur idealen Lagernutzung. Die elektronische Temperatursteuerung gewährleistet eine konstante Temperatur, unabhängig von wechselnden Außentemperaturen. Zusätzlich verfügt der Kühlschrank über ein akustisches und optisches Alarmsignal bei abweichenden Temperaturen sowie eine Sicherheitseinrichtung gegen Minus-Temperaturen. Der potentialfreie Kontakt zum Anschluss an die zentrale Leittechnik und die USB-Schnittstelle machen den Laborkühlschrank zu einem optimalen Partner für Kühlung in Labor, Klinik und Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-468-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-468-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-468 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-468-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"3.682,88 €","product_sku":"KIR 10593"},"length":1024}
{"document":"Der Kirsch LABO-125 ESSENTIAL ist ein Laborkühlschrank mit einem Nutzvolumen von 120 Litern und einer Temperaturregelung von +2°C bis +15°C. Der Kühlschrank verfügt über eine automatische Abtauung mit Tauwasserverdunstung und einen Energieverbrauch von 0,68 kWh in 24 Stunden. Mit einer digitalen Temperaturanzeige im Innenraum, optischen und akustischen Alarmsignalen sowie einem Minimum\/Maximum-Temperatur-Speicher bietet er eine sichere und zuverlässige Lagerung für temperaturempfindliche Substanzen. Der Laborkühlschrank ist ein- und unterbaufähig und verfügt über eine abschließbare Tür mit leicht austauschbarem Kunststoff-Magnetdichtungsrahmen. Die Außenmaße betragen 54x53,5x81 cm und die Innenmaße 44x42x67 cm. Der Kühlschrank ist mit zwei kunststoffbeschichteten Rosten ausgestattet, die jeweils bis zu 25 kg belastbar sind.","metadata":{"chunk_id":"Kirsch-LABO-125-ESSENTIAL-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-125-ESSENTIAL-Laborkuehlschrank","product_title":"LABO-125 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-125-ESSENTIAL-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"1.675,63 €","product_sku":"KIR 10669"},"length":835}
{"document":"Der Kirsch LABO-288 ULTIMATE ist ein Laborkühlschrank mit einem Nutzvolumen von 280 Litern und einer Temperaturregelung von ca. 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Er ist mit einer automatischen Abtauung, einer 55 mm starken Isolierung und einer elektronischen Temperatursteuerung ausgestattet, die eine hohe Temperaturkonstanz bei geringem Energieverbrauch gewährleistet. Der LABO-288 ULTIMATE bietet zusätzliche Features wie ein Touch-Display, Zugangskontrolle mit Protokoll, grafische Anzeige des Temperaturverlaufs und digitale Datendokumentation über USB-Schnittstelle. Mit seinem robusten Außengehäuse aus verzinktem Stahlblech und einem Innenraum aus glattem Aluminium ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-288-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-288-ULTIMATE-Laborkuehlschrank","product_title":"LABO-288 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-288-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"5.117,88 €","product_sku":"KIR 12180"},"length":876}
{"document":"Der Kirsch LABEX-105 PRO-ACTIVE ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und ein TÜV-Zertifikat für Zündquellfreiheit besitzt, bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, zwangsbelüftete und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die Temperatur kann zwischen +2°C und +15°C eingestellt werden und wird durch eine elektronische Steuerung konstant gehalten. Der LABEX-105 ist mit einem automatischen Abtauvorgang, einer digitalen Temperaturanzeige und akustischen sowie optischen Alarmsignalen ausgestattet. Zusätzlich bietet er eine USB-Schnittstelle für die Temperaturdokumentation und einen potentialfreien Kontakt für die Anbindung an zentrale Leittechnik. Mit einem Kühlinhalt von 95 Litern und einer Isolierung von 50 mm ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-105-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-105-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-105 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-105-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.974,13 €","product_sku":"KIR 10298"},"length":1037}
{"document":"Der Liebherr LKexv 3600 MediLine ist ein explosionsgeschützter Laborkühlschrank mit einem Nutzvolumen von 307 Litern und einem Temperaturbereich von +1°C bis +15°C. Das Gerät erfüllt die EU-Richtlinie 2014\/34\/EU (ATEX) und ist somit geeignet für die Lagerung von explosiven und leicht entzündlichen Stoffen in geschlossenen Behältnissen. Der Kühlschrank ist mit einer präzisen Komfortelektronik ausgestattet, die eine 1-Punkt-Kalibrierung für eine genaue Temperaturmessung ermöglicht. Zudem verfügt er über ein umfassendes Alarmsystem, das bei Temperaturabweichungen, längerer Türöffnung und Netzausfall warnt. Der LKexv 3600 ist mit einer RS 485 Schnittstelle und einem potentialfreien Kontakt für die Alarmweiterschaltung ausgestattet. Der Innenraum besteht aus pflegeleichtem Kunststoff und bietet fünf Glasablageflächen mit einer Tragkraft von bis zu 40 kg.","metadata":{"chunk_id":"LKexv-3600-MediLine-10-bis-150-C_summ_0","chunk_type":"description","product_id":"LKexv-3600-MediLine-10-bis-150-C","product_title":"LKexv 3600 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKexv-3600-MediLine-10-bis-150-C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.078,35 €","product_sku":"LIE LKexv 3600"},"length":861}
{"document":"Der Kirsch MED-125 ESSENTIAL ist ein Medikamentenkühlschrank mit 120 Litern Nutzvolumen, speziell für den Einbau in Schrankwände konzipiert. Das Gerät entspricht der DIN 58345 Norm und bietet eine Temperaturregelung von +2°C bis +15°C. Der Innenbehälter besteht aus schlagfestem Kunststoff und umfasst drei Schubfächer sowie einen Rost. Der Kühlschrank zeichnet sich durch einen geringen Energieverbrauch von 0,55 kWh\/24 h aus. Optional kann das Display in die Schrankwand integriert werden. Mit seiner Umluftkühlung, automatischen Abtauung und verschiedenen Alarmfunktionen ist er ideal für die sichere Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-125-ESSENTIAL-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-125-ESSENTIAL-Medikamentenkuehlschrank","product_title":"MED-125 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-125-ESSENTIAL-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"2.055,38 €","product_sku":"KIR 10668"},"length":661}
{"document":"Der Liebherr SRPvg 1412 Performance ist ein hochleistungsfähiger Laborkühlschrank mit einem Bruttovolumen von 1.447 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C. Mit dynamischer Umluftkühlung und einer maximalen Temperaturabweichung von ±3°C bietet er eine gleichmäßige Temperaturverteilung. Das Gerät verfügt über eine Doppeltür aus Isolierglas, die eine hervorragende Isolierung und Sicht auf den Innenraum ermöglicht. Zudem ist es mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle für das Liebherr SmartMonitoring-System ausgestattet. Der jährliche Energieverbrauch beträgt 724 kWh, und die Nutzungsdauer kann bis zu 15 Jahre betragen. Mit Außenmaßen von 213,5 cm (Höhe) x 142,7 cm (Breite) x 86,7 cm (Tiefe) und selbstschließenden Türen mit 90°-Feststellung ist der SRPvg 1412 Performance ideal für medizinische Einrichtungen, Forschungslabore und Apotheken.","metadata":{"chunk_id":"SRPvg-1412-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvg-1412-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvg 1412 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-1412-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"6.959,20 €","product_sku":"LIE SRPvg 1412"},"length":905}
{"document":"Der Dometic DS 601 H ist ein Medikamentenkühlschrank, der speziell für Krankenhäuser und Gesundheitszentren entwickelt wurde, um wärmeempfindliche Medikamente sicher zu lagern. Mit einem Temperaturbereich von +2°C bis +8°C bietet er eine zuverlässige Kühlung. Der Kühlschrank verfügt über eine integrierte Lüftung für eine konstante Temperatur und ein Warnsignal, das ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt. Zusätzlich ist er mit einem Türschloss für eine sichere Aufbewahrung und Schubladen mit flexiblen Abteilungen für eine ordentliche Lagerung der Medikamente ausgestattet.","metadata":{"chunk_id":"Medikamentenkuehlschrank-DS-601-H-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-DS-601-H-20C-bis-80C","product_title":"DS 601 H","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-DS-601-H-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"877,10 €","product_sku":"DOM DS601H"},"length":598}
{"document":"Der Kirsch LABO-520 PRO-ACTIVE ist ein Laborkühlschrank mit einem Nutzvolumen von 500 Litern und einem Temperaturbereich von 0°C bis +15°C. Der Kühlschrank verfügt über eine zwangsbelüftete, geräuscharme und energiesparende Kältemaschine, die für eine hohe Temperaturkonstanz bei geringem Energieverbrauch sorgt. Die PRO-ACTIVE-Steuerung ermöglicht eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen, unterstützt durch zwei PT-1000 Fühler. Der Laborkühlschrank ist mit einer USB-Schnittstelle für die Temperaturdokumentation, einer digitalen Temperaturanzeige und einem akustischen sowie optischen Alarmsignal ausgestattet. Die automatische Abtauung und die Umluftkühlung mit Querstromgebläse sorgen für eine gleichmäßige Temperierung und reduzieren das Temperaturgefälle auf ein Minimum. Der Innenraum besteht aus poliertem Aluminium mit fünf kunststoffbeschichteten Rosten, die jeweils bis zu 40 kg belastbar sind. Das Außengehäuse ist aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung gefertigt. Der Laborkühlschrank ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-520-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-520-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-520 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-520-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"4.619,13 €","product_sku":"KIR 10444"},"length":1145}
{"document":"Der HMFvh 4011 H63 Perfection ist ein Medikamentenkühlschrank von Liebherr mit einem Nutzvolumen von 235 Litern und einer konstanten Temperatur von +5°C. Der Kühlschrank verfügt über eine Glastür und ein integriertes Ordnungssystem, was ihn ideal für die sichere Lagerung von temperaturempfindlichen Medikamenten, Impfstoffen und Proben macht. Mit einem dynamischen Kühlsystem, hochwirksamer Isolierung und gradgenauer Temperaturregelung bietet er eine zuverlässige Lagerung von sensiblen Substanzen. Der Kühlschrank ist mit optischen und akustischen Alarmsystemen ausgestattet, die zusätzliche Sicherheit gewährleisten. Ein integrierter Logger speichert das Temperaturprofil, die Alarmhistorie und Serviceinformationen bis zu fünf Jahre lang. Die Daten können einfach per USB-Schnittstelle oder über die integrierte WiFi-\/LAN-Schnittstelle ausgelesen werden. Der HMFvh 4011 H63 Perfection ist SmartMonitoring-fähig, eine cloudbasierte Lösung, die Temperaturen kontinuierlich überwacht und bei Abweichungen sofort alarmiert.","metadata":{"chunk_id":"HMFvh-4011-H63-Perfection-50-C-mit-Glastuer-und-Ordnungssystem_summ_0","chunk_type":"description","product_id":"HMFvh-4011-H63-Perfection-50-C-mit-Glastuer-und-Ordnungssystem","product_title":"HMFvh 4011 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-4011-H63-Perfection-50-C-mit-Glastuer-und-Ordnungssystem","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"3.974,04 €","product_sku":"LIE HMFvh 4011 H63"},"length":1024}
{"document":"Die FRYKA Tiefkühltruhe TT 85-90 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 90 Litern und einem Temperaturbereich von -50°C bis -85°C. Dieses Modell ist ideal für die Lagerung von Materialproben direkt am Arbeitsplatz in wissenschaftlichen und industriellen Laboren. Die Tiefkühltruhe ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das wartungsarm und energieeffizient ist. Sie verfügt über eine umfangreiche Überwachung der Kältemaschine mit Fehleranalyse und einer Ethernet-Schnittstelle für die Fernwartung und den weltweiten Zugriff. Die TT 85-90 logg bietet zudem einen netzunabhängigen Alarm, der optisch und akustisch über mindestens 72 Stunden aktiv bleibt, und einen integrierten Datenlogger, der über einen USB-Stick ausgelesen werden kann. Die Bedienung erfolgt über ein benutzerfreundliches Farb-Touchscreen.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-TT-85-90-logg-500C-bis-850C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-TT-85-90-logg-500C-bis-850C","product_title":"TT 85-90 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-TT-85-90-logg-500C-bis-850C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.251,60 €","product_sku":"FRY TT 85-90logg"},"length":892}
{"document":"Der Dometic HC 302 ist ein Medikamentenkühlschrank, der speziell für die Lagerung wärmeempfindlicher Medikamente in Krankenhäusern und Gesundheitszentren entwickelt wurde. Mit einem Temperaturbereich von +2°C bis +8°C entspricht er der DIN 58345. Der Kühlschrank verfügt über eine integrierte Lüftung, die für zuverlässig konstante Temperaturen sorgt. Ein akustisches Warnsignal ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt. Zudem ist er mit einem Türschloss für eine sichere Aufbewahrung und Schubladen mit flexiblen Abteilungen für eine ordentliche Medikamentenlagerung ausgestattet. Ein integrierter, wiederaufladbarer Akku hält die Überwachungsfunktionen der Elektronik bei Stromausfall für mindestens 12 Stunden aufrecht.","metadata":{"chunk_id":"Medikamentenkuehlschrank-HC-302-DIN-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-HC-302-DIN-20C-bis-80C","product_title":"HC 302","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-HC-302-DIN-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"1.141,70 €","product_sku":"DOM HC302DIN"},"length":741}
{"document":"Der Kirsch FROSTER LABEX-730 ULTIMATE ist ein Laborgefrierschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt, und einem TÜV-Zertifikat für Zündquellfreiheit, bietet er höchste Sicherheit. Der Gefrierschrank verfügt über eine geräuscharme und servicefreundliche Kältemaschine mit PRO-Active-Steuerung, die eine präzise Temperaturregelung von -10°C bis -30°C ermöglicht. Mit einem Nutzvolumen von 700 Litern und einer automatischen Abtauung ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen. Zusätzliche Features wie ein Touch-Display, Zugangskontrolle mit Protokoll, grafische Anzeige des Temperaturverlaufs und digitale Datendokumentation über USB-Schnittstelle machen ihn zu einem hochmodernen Gerät für anspruchsvolle Kühlaufgaben.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-730-ULTIMATE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-730-ULTIMATE-Laborgefrierschrank","product_title":"FROSTER LABEX-730 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-730-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"10.272,50 €","product_sku":"KIR 12177"},"length":896}
{"document":"Der Liebherr HMFvh 4001 Perfection ist ein Medikamentenkühlschrank mit einem Nutzvolumen von 295 Litern und einer präzisen Temperaturregelung von +5°C. Das Gerät ist nach DIN 13277 zertifiziert und bietet eine hohe Temperaturstabilität mit einer Abweichung von +\/-2 K vom Sollwert. Es verfügt über ein dynamisches Kühlsystem, eine automatische Abtauung und eine Vielzahl von Sicherheitsfunktionen, darunter optische und akustische Alarme, ein SafetyDevice zur Verhinderung des Einfrierens und ein elektronisches Schloss. Der Kühlschrank ist mit einem integrierten Datenlogger, einer USB-Schnittstelle und einer WiFi-\/LAN-Schnittstelle für SmartMonitoring ausgestattet. Das 2,4\"-Farbdisplay mit Touch- und Swipe-Funktion ermöglicht eine einfache Bedienung. Der HMFvh 4001 Perfection ist ideal für die sichere Lagerung von temperaturempfindlichen Medikamenten, Impfstoffen und Proben in medizinischen Einrichtungen.","metadata":{"chunk_id":"HMFvh-4001-Perfection-50-C_summ_0","chunk_type":"description","product_id":"HMFvh-4001-Perfection-50-C","product_title":"HMFvh 4001 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-4001-Perfection-50-C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.558,45 €","product_sku":"LIE HMFvh 4001"},"length":913}
{"document":"Der Kirsch FROSTER LABO-330 ULTIMATE ist ein Laborgefrierschrank mit einem Nutzvolumen von 300 Litern und einem Temperaturbereich von -10°C bis -30°C. Der Gefrierschrank ist mit einer PRO-Active-Steuerung ausgestattet, die eine präzise Temperaturregelung ermöglicht. Zu den Hauptmerkmalen gehören eine geräuscharme und energiesparende Kältemaschine, eine Schnellfrosteinrichtung und ein automatisches Abtauungssystem. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und ist mit vier kunststoffbeschichteten Rosten ausgestattet. Das Außengehäuse besteht aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung. Der Gefrierschrank ist mit einem Touch-Display, einer Zugangskontrolle mit Protokoll und einer USB-Schnittstelle für die digitale Datendokumentation ausgestattet. Diese Merkmale machen den Kirsch FROSTER LABO-330 ULTIMATE zu einem idealen Gerät für Laboratorien, Kliniken und das Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABO-330-ULTIMATE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABO-330-ULTIMATE-Laborgefrierschrank","product_title":"FROSTER LABO-330 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABO-330-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"8.092,88 €","product_sku":"KIR 12199"},"length":963}
{"document":"Der Liebherr LGUex 1500 MediLine ist ein Gefrierschrank, der speziell für Laboratorien und die chemische Industrie entwickelt wurde. Mit einem Temperaturbereich von -9°C bis -26°C und einem Nutzvolumen von 129 Litern ist er ideal für die Lagerung von explosiven und leicht entzündlichen Stoffen in geschlossenen Behältnissen. Der Gefrierschrank verfügt über eine präzise Komfortelektronik mit 1\/10°-Temperaturanzeige und einem integrierten Datenspeicher für die letzten Alarmmeldungen sowie dem Verlauf der Innentemperatur. Zudem ist er mit optischen und akustischen Alarmsystemen ausgestattet, die bei Temperaturabweichungen und zu lange geöffneter Tür warnen. Der LGUex 1500 ist unterbaufähig und verfügt über drei Schubfächer und einen Korb. Er ist mit einer RS 485 Schnittstelle und einem potentialfreien Kontakt für die Alarmweiterschaltung ausgestattet. Die Tür ist funktional verschließbar und bleibt bei einem Öffnungswinkel von 90° geöffnet, während sie sich unter 60° automatisch schließt.","metadata":{"chunk_id":"LGUex-1500-MediLine-90-C-bis-260-C_summ_0","chunk_type":"description","product_id":"LGUex-1500-MediLine-90-C-bis-260-C","product_title":"LGUex 1500 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LGUex-1500-MediLine-90-C-bis-260-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"1.382,80 €","product_sku":"LIE LGUex 1500"},"length":999}
{"document":"Der Liebherr SFTfg 1501 Performance ist ein Laborgefriergerät mit 71 Litern Nutzvolumen und einem Temperaturbereich von -9°C bis -30°C. Das Gerät ist ideal für die sichere Lagerung temperaturempfindlicher und potenziell brennbarer Substanzen. Ein herausragendes Merkmal ist der zündquellenfreie Innenraum, der gemäß der ATEX-Richtlinie 2014\/34\/EU zertifiziert ist und höchste Sicherheitsstandards erfüllt. Die SmartFrost-Technologie reduziert die Eisbildung erheblich, wodurch Abtauvorgänge seltener erforderlich sind. Das Gerät kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von nur 180 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SFTfg 1501 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SFTfg-1501-740-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum_summ_0","chunk_type":"description","product_id":"SFTfg-1501-740-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_title":"SFTfg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFTfg-1501-740-Performance-Laborgefriergeraet-mit-zuendquellenfreiem-Innenraum","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"1.399,20 €","product_sku":"LIE SFTfg 1501 740"},"length":879}
{"document":"Der Kirsch BL-520 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit einem Nutzvolumen von 500 Litern und einer konstanten Temperatur von +4°C, konform mit der DIN 58371 Norm. Dieses Gerät ist mit einer automatischen Abtauung, Umluftkühlung und einem eingebauten Kältemaschinen-Ventilator ausgestattet, was eine gleichmäßige Temperaturverteilung gewährleistet. Der Kühlschrank verfügt über eine Alarmierung bei Stromausfall und ist optional mit einer wassergekühlten Kältemaschine erhältlich. Mit einem Gewicht von 139 kg (netto) und Außenmaßen von 77 x 76 x 195,5 cm ist er robust und platzsparend konstruiert. Der Kirsch BL-520 PRO-ACTIVE ist ideal für die sichere Lagerung von Blutkonserven in medizinischen Einrichtungen und Laboren.","metadata":{"chunk_id":"Kirsch-BL-520-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-520-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-520 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-520-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"8.635,38 €","product_sku":"KIR 10453"},"length":734}
{"document":"Der Liebherr SFPvh 1402 Perfection ist ein Laborgefriergerät mit einem Nettovolumen von 1.091 Litern, speziell entwickelt für medizinische Einrichtungen, Forschungslabore und die Biotechnologie. Das Gerät ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -35°C mit einer maximalen Temperaturschwankung von ±5°C, was die Integrität der gelagerten Materialien sicherstellt. Dank der NoFrost-Technologie entfällt das manuelle Abtauen, da Feuchtigkeit durch die Umluftkühlung gebunden und automatisch entfernt wird. Für zusätzliche Sicherheit sorgt das Alarm-Relais, das im Falle einer Störung sofort eine Benachrichtigung sendet. Die integrierte WiFi-\/LAN-Schnittstelle ermöglicht die Integration in das Liebherr SmartMonitoring-System, welches eine kontinuierliche Überwachung und Dokumentation der Lagertemperatur gewährleistet.","metadata":{"chunk_id":"SFPvh-1402-Perfection-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvh-1402-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvh 1402 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvh-1402-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"7.199,20 €","product_sku":"LIE SFPvh 1402"},"length":844}
{"document":"Der Kirsch LABEX-125 ESSENTIAL ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist, bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, statische und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Der Innenraum besteht aus schlagfestem, weißem Kunststoff und bietet eine Lagerfläche von 0,13 Quadratmetern pro Schubfach. Die Temperatur kann stufenlos zwischen +2°C und +12°C eingestellt werden. Mit einem Kühlinhalt von 120 Litern und einer manuellen Abtauung ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-125-ESSENTIAL-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-125-ESSENTIAL-Laborkuehlschrank","product_title":"LABEX-125 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-125-ESSENTIAL-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"1.938,13 €","product_sku":"KIR 10670"},"length":791}
{"document":"Der Liebherr SUFsg 3501 MediLine ist ein Ultratiefkühlschrank mit einem Temperaturbereich von -40°C bis -86°C, speziell entwickelt für die Lagerung biologischer Produkte, Antikörper, Seren, Impfstoffe und anderer temperaturempfindlicher Substanzen. Mit einem Nettovolumen von 382 Litern und einer präzisen Temperatursteuerung durch eine 1-Punkt-Kalibrierung und Echtzeit-Uhr bietet er maximale Temperatursicherheit. Der Ultratiefkühlschrank ist mit einem 3-stufigen Überwachungssystem, akustischen und optischen Alarmen sowie einer SmartMonitoring-Funktion ausgestattet, die eine Fernüberwachung ermöglicht. Die Konstruktion umfasst einen Edelstahl-Innenbehälter, drei flexibel positionierbare Ablageflächen und ein schmutzresistentes Bedienfeld, das für einfache Reinigung sorgt. Die Isolierung besteht aus FCKW-freier PU-Schäumung mit vakuumisolierten Paneelen, um schnelle Temperaturanstiege zu vermeiden.","metadata":{"chunk_id":"SUFsg-3501-MediLine-400C-bis-860C_summ_0","chunk_type":"description","product_id":"SUFsg-3501-MediLine-400C-bis-860C","product_title":"SUFsg 3501 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/SUFsg-3501-MediLine-400C-bis-860C","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"11.867,74 €","product_sku":"LIE SUFsg 3501"},"length":908}
{"document":"Der Liebherr SFTsg 1501 Performance ist ein kompaktes Laborgefriergerät mit einem Nettovolumen von 69 Litern und einem einstellbaren Temperaturbereich von -9°C bis -30°C. Das Gerät ist speziell für die sichere Lagerung sensibler Substanzen in medizinischen Einrichtungen, Forschungslaboren und Apotheken konzipiert. Dank der SmartFrost-Technologie wird die Eisbildung im Innenraum erheblich reduziert, was zu selteneren Abtauvorgängen führt. Die Temperaturstabilität von ±5°C gewährleistet, dass sensible Substanzen vor Qualitätseinbußen geschützt sind. Der SFTsg 1501 Performance kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Diese digitale Lösung überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen. Mit einem jährlichen Energieverbrauch von nur 180 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SFTsg 1501 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SFTsg-1501-Performance-Laborgefriergeraet-mit-statischer-Kuehlung_summ_0","chunk_type":"description","product_id":"SFTsg-1501-Performance-Laborgefriergeraet-mit-statischer-Kuehlung","product_title":"SFTsg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFTsg-1501-Performance-Laborgefriergeraet-mit-statischer-Kuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"1.279,20 €","product_sku":"LIE SFTsg 1501"},"length":1047}
{"document":"Die FRYKA Tiefkühltruhe KBT 08-51+ST100 ist eine kompakte Labor-Tiefkühltruhe mit einem Nutzinhalt von 8 Litern und einem Temperaturbereich von -30°C bis -50°C. Mit ihren kleinen Außenmaßen von 36x57x49 cm (BxHxT) ist sie ideal für die Lagerung kleiner Materialproben direkt am Arbeitsplatz. Die Truhe verfügt über ein geräuscharmes, voll hermetisches und luftgekühltes Kälteaggregat, das wartungsarm ist und eine präzise Temperaturregelung von +\/- 1K ermöglicht. Die Temperatur wird über eine LED-Anzeige angezeigt. Die KBT 08-51+ST100 ist aus hochwertigem Edelstahl gefertigt, was die Reinigung erleichtert und sie zu einem hygienischen Lagergerät macht. Zusätzlich ist sie mit einem Rammschutzring ausgestattet, der oben und unten umlaufend ist, um den Anwender zu schützen. Die Truhe ist mit einer erweiterten Steuerung ST100 für einen netzunabhängigen Alarm ausgestattet, was die Sicherheit weiter erhöht.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-ST100-300C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-KBT-08-51-ST100-300C-bis-500C","product_title":"KBT 08-51+ST100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-KBT-08-51-ST100-300C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"3.116,40 €","product_sku":"FRY KBT 08-51+ST100"},"length":910}
{"document":"Der LKv 3910 MediLine von Liebherr ist ein hochwertiger Laborkühlschrank mit einem Nutzvolumen von 333 Litern und einem Temperaturbereich von +3°C bis +16°C. Der Kühlschrank ist mit einer präzisen Komfortelektronik ausgestattet, die eine genaue Temperaturregelung und -anzeige ermöglicht. Er verfügt über ein dynamisches Kühlsystem und einen Sicherheitsthermostat, der verhindert, dass die Temperatur im Fehlerfall unter +2°C fällt. Der LKv 3910 erfüllt die NF X 15-140 Norm hinsichtlich maximaler Temperaturstabilität und optimaler Temperaturkonstanz. Der Kühlschrank ist mit einem akustischen und optischen Alarmsystem ausgestattet, das bei Temperaturabweichungen, längerer Türöffnung und Netzausfall warnt. Ein integrierter Datenspeicher protokolliert kontinuierlich die Innentemperatur und die letzten Alarmmeldungen. Der LKv 3910 verfügt über eine RS 485 Schnittstelle und einen potentialfreien Kontakt für die Alarmweiterschaltung. Der Innenraum ist hochwertig und flexibel gestaltet, mit fünf kunststoffbeschichteten, höhenverstellbaren Gitterrosten und einer LED-Deckenbeleuchtung. Die Tür ist selbstschließend und bleibt bei einem Öffnungswinkel von 90° geöffnet. Der Kühlschrank ist mit SmartMonitoring vorinstalliert, das die Überwachung von Mess- und Betriebsdaten ermöglicht.","metadata":{"chunk_id":"LKv-3910-MediLine-30-bis-160C_summ_0","chunk_type":"description","product_id":"LKv-3910-MediLine-30-bis-160C","product_title":"LKv 3910 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKv-3910-MediLine-30-bis-160C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.396,85 €","product_sku":"LIE LKv 3910"},"length":1288}
{"document":"Der Dometic HC 502 D ist ein Medikamentenkühlschrank, der speziell für Krankenhäuser und Gesundheitszentren entwickelt wurde, um wärmeempfindliche Medikamente gemäß DIN 58345 bei Temperaturen zwischen +2°C und +8°C zu lagern. Der Kühlschrank verfügt über eine integrierte Lüftung, die für zuverlässig konstante Temperaturen sorgt. Ein Warnsignal ertönt, wenn die Tür länger als 20 Sekunden geöffnet bleibt, was die Sicherheit der gelagerten Medikamente erhöht. Der HC 502 D ist mit einem Türschloss für eine sichere Aufbewahrung ausgestattet und bietet Schubladen mit flexiblen Abteilungen, die ein Volumen von bis zu 35 Litern bieten.","metadata":{"chunk_id":"Medikamentenkuehlschrank-HC-502-DIN-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-HC-502-DIN-20C-bis-80C","product_title":"HC 502 D","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-HC-502-DIN-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"1.269,10 €","product_sku":"DOM HC502DIN"},"length":635}
{"document":"Der Kirsch LABEX-720 PRO-ACTIVE ist ein Laborkühlschrank, der speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen entwickelt wurde. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und ein TÜV-Zertifikat für Zündquellfreiheit besitzt, bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, energiesparende und hermetisch gekapselte Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die Temperatur kann zwischen +0°C und +15°C eingestellt werden und wird durch eine elektronische Steuerung konstant gehalten. Der LABEX-720 ist mit einer automatischen Abtauung, einer USB-Schnittstelle und einem akustischen sowie optischen Alarmsystem ausgestattet. Mit einem Nutzinhalt von 700 Litern und einer Isolierung von 70 mm bietet er ausreichend Platz und hohe Energieeffizienz. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und sechs kunststoffbeschichteten Rosten. Das Außengehäuse ist aus verzinktem Stahlblech gefertigt und hat eine kratzfeste, weiße Pulverbeschichtung. Dieser Kühlschrank ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-720-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-720-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-720 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-720-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"7.147,88 €","product_sku":"KIR 10492"},"length":1197}
{"document":"Der FRYKA Tiefkühlunterbauschrank TUS 50-100 ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Mit seinen kompakten Außenmaßen von 95x75x73 cm (BxHxT) ist er ideal für die Platzierung unter Arbeitsplätzen oder Tischen in Laboren. Der Tiefkühlschrank ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das für geringe Geräuschbelastung und niedrigen Stromverbrauch sorgt. Sicherheitsmerkmale wie eine abschließbare Tür, doppelte Dichtungen und ein netzunabhängiger Alarm (optisch und akustisch) über mindestens 72 Stunden machen ihn besonders sicher. Zudem verfügt er über eine RS485-Schnittstelle und einen 100mV\/K-Ausgang für den Anschluss an ein Temperaturaufzeichnungssystem, was ihn ideal für den Einsatz in wissenschaftlichen und industriellen Laboren macht.","metadata":{"chunk_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-100C-bis-500C","product_title":"TUS 50-100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-50-100-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"7.555,80 €","product_sku":"FRY TUS 50-100"},"length":879}
{"document":"Der Kirsch LABO-100 PRO-ACTIVE ist ein Laborkühlschrank mit 95 Litern Nutzvolumen und einer Temperaturregelung von +2°C bis +15°C. Der Kühlschrank verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten ermöglicht und bei Abweichungen alarmiert. Die Temperatursteuerung erfolgt mittels zweier PT-1000 Fühler, was eine präzise Regelung gewährleistet. Der LABO-100 ist mit einer automatischen Abtauung ausgestattet, die das Tauwasser im Kältemaschinenraum vaporisiert. Die Isolierung ist mit 50 mm besonders stark und besteht aus hochwertigen, umweltschonenden Materialien. Der Kühlschrank bietet zudem eine USB-Schnittstelle für die Temperaturdokumentation und einen potentialfreien Kontakt für den Anschluss an eine zentrale Leittechnik. Die Tür ist abschließbar und mit einem leicht austauschbaren Kunststoff-Magnetdichtungsrahmen versehen. Der Innenraum besteht aus schlagfestem, weißem Kunststoff mit eingeformten Auflagen und zwei kunststoffbeschichteten Rosten. Der Kühlschrank ist ein- und unterbaufähig und zeichnet sich durch einen geringen Energieverbrauch von 0,64 kWh in 24 Stunden aus.","metadata":{"chunk_id":"Kirsch-LABO-100-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-100-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-100 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-100-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.466,63 €","product_sku":"KIR 10299"},"length":1143}
{"document":"Der Kirsch LABEX-520 ULTIMATE ist ein Laborkühlschrank mit 500 Litern Nutzvolumen und einem Temperaturbereich von +0°C bis +15°C. Er ist speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert und verfügt über einen explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und mit einem TÜV-Zertifikat für Zündquellfreiheit ausgestattet ist. Der Kühlschrank besitzt eine PRO-ACTIVE Steuerungselektronik, die eine präzise Temperaturregelung und proaktive Überwachung der Leistungsdaten ermöglicht. Weitere Merkmale sind eine automatische Abtauung, ein Touch-Display mit grafischer Anzeige des Temperaturverlaufs, eine USB-Schnittstelle für digitale Datendokumentation und eine Zugangskontrolle mit Protokoll. Der LABEX-520 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-520-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-520-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-520 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-520-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"8.486,63 €","product_sku":"KIR 12161"},"length":859}
{"document":"Der FRYKA Tiefkühlschrank TS 50-100 ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -10°C bis -50°C. Mit seinen kompakten Außenmaßen von 68x116x73 cm (BxHxT) ist er ideal für die Lagerung von Materialproben direkt am Arbeitsplatz. Der Tiefkühlschrank verfügt über ein geräuscharmes, voll hermetisches und luftgekühltes Kälteaggregat, das wartungsarm und energieeffizient ist. Die innovative Technik umfasst eine RS485-Schnittstelle, einen 100mV\/K-Ausgang für Temperaturaufzeichnungssysteme und einen potentialfreien Alarmkontakt für den Anschluss an externe Alarmsysteme. Die Sicherheit wird durch eine abschließbare Tür, doppelte Dichtungen und einen netzunabhängigen Alarm mit optischem und akustischem Signal über mindestens 72 Stunden gewährleistet. Der FRYKA TS 50-100 ist aus hochwertigem Edelstahl gefertigt und verfügt über eine benutzerfreundliche Menüführung mit Folientastatur.","metadata":{"chunk_id":"FRYKA-Tiefkuehlschrank-TS-50-100-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlschrank-TS-50-100-100C-bis-500C","product_title":"TS 50-100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlschrank-TS-50-100-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"7.595,00 €","product_sku":"FRY TS 50-100"},"length":947}
{"document":"Der ULT U35 ist ein Auftisch-Ultratieffroster von Nordic Lab, der sich ideal für die Kaltlagerung von biologischen Proben und Impfstoffen eignet. Mit einem Innenvolumen von 37 Litern bietet er Platz für bis zu 33 Cryoboxen mit 50 mm Höhe. Der Temperaturbereich lässt sich zwischen -60°C und -86°C einstellen. Das Gerät verfügt über optische und akustische Alarme bei Temperaturabweichungen und ermöglicht das Auslesen der Temperaturdaten via USB. Zudem ist eine externe Datenanbindung möglich. Der ULT U35 besteht zu etwa 80% aus recycelbaren Materialien und verwendet das umweltfreundliche Kältemittel Nature R. Das Gerät ist nach ISO 9001, 14001 und 45001 zertifiziert und erfüllt die RoHS-Richtlinie.","metadata":{"chunk_id":"Auftisch-Ultratieffroster-ULT-U35_summ_0","chunk_type":"description","product_id":"Auftisch-Ultratieffroster-ULT-U35","product_title":"ULT U35","product_url":"https:\/\/www.rainer-medizintechnik.de\/Auftisch-Ultratieffroster-ULT-U35","product_category":"Ultratiefkühlschrank","product_manufacturer":"Nordic Lab","product_price":"4.502,12 €","product_sku":"NOR N111006"},"length":703}
{"document":"Der Kirsch FROSTER MED-95 PRO-ACTIVE ist ein Medikamentengefrierschrank mit 95 Litern Nutzvolumen und einem Temperaturbereich von -5°C bis -25°C. Der Gefrierschrank verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Mit einer Folientastatur, digitaler Anzeige und USB-Schnittstelle für die Temperaturdokumentation bietet er eine präzise und sichere Lagerung von Medikamenten. Der FROSTER MED-95 ist besonders servicefreundlich durch seine frontseitige Blende und leicht zu reinigende Oberfläche. Der Gefrierschrank ist mit zwei Rosten und einem Schubfach ausgestattet und verfügt über eine Schnellfrosteinrichtung. Das Gerät ist ein- und unterbaufähig und zeichnet sich durch eine geräuscharme Zwangsbelüftung aus.","metadata":{"chunk_id":"Kirsch-FROSTER-MED-95-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-MED-95-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"FROSTER MED-95 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-MED-95-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"3.315,38 €","product_sku":"KIR 10304"},"length":810}
{"document":"Der Kirsch LABEX-468 PRO-ACTIVE ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Nutzvolumen von 460 Litern und einem Temperaturbereich von 0 bis +15 °C bietet er eine sichere und zuverlässige Kühlung. Der Schrank ist mit einem explosionsgeschützten Innenraum ausgestattet, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist. Die Kältemaschine ist geräuscharm, energiesparend und hermetisch gekapselt, was eine hohe Temperaturkonstanz bei geringem Energieverbrauch gewährleistet. Der LABEX-468 verfügt über eine automatische Abtauung, eine elektronische Temperatursteuerung und zahlreiche Sicherheitsfeatures wie akustische und optische Alarme sowie einen potentialfreien Kontakt für den Anschluss an zentrale Leittechnik. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und ist mit sechs kunststoffbeschichteten Rosten ausgestattet. Das Außengehäuse ist aus verzinktem Stahlblech gefertigt und hat eine kratzfeste, weiße Pulverbeschichtung. Dieser Laborkühlschrank ist ideal für den Einsatz in Laboren, Kliniken und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-468-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-468-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-468 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-468-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"4.960,38 €","product_sku":"KIR 10569"},"length":1203}
{"document":"Der Kirsch MED-720 ULTIMATE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Fassungsvermögen von 700 Litern. Er verfügt über eine PRO-Active-Steuerungselektronik, die eine präzise Temperaturregelung zwischen +2°C und +15°C ermöglicht. Der Kühlschrank ist mit zwölf Schubfächern, einer Umluftkühlung und einer automatischen Abtauung ausgestattet. Zudem bietet er eine digitale Temperaturdokumentation über USB-Stick und eine Zugangskontrolle mit Protokoll. Der MED-720 ULTIMATE ist ideal für die sichere und organisierte Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-720-ULTIMATE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-720-ULTIMATE-Medikamentenkuehlschrank","product_title":"MED-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-720-ULTIMATE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"10.315,38 €","product_sku":"KIR 12168"},"length":586}
{"document":"Der Liebherr SUFsg 5001-70 MediLine ist ein Ultratiefkühlschrank mit einem Nutzvolumen von 477 Litern und einem Temperaturbereich von -40°C bis -86°C. Er ist speziell für die kryogene Lagerung von biologischen Produkten, Antikörpern, Seren, Impfstoffen und anderen temperaturempfindlichen Substanzen konzipiert. Der Ultratiefkühlschrank verfügt über ein 3-stufiges Überwachungssystem, SmartMonitoring-Fähigkeit und akustische sowie optische Alarme bei Temperaturabweichungen oder Netzstörungen. Mit einem Edelstahl-Innenbehälter, drei flexibel positionierbaren Ablageflächen und einer schmutzresistenten Bedienoberfläche bietet er hohe Flexibilität und Hygiene. Die Temperatursteuerung ist präzise und die Isolierung besteht aus FCKW-freier PU-Schäumung mit vakuumisolierten Paneelen, um schnelle Temperaturanstiege zu vermeiden.","metadata":{"chunk_id":"Liebherr-SUFsg-5001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter_summ_0","chunk_type":"description","product_id":"Liebherr-SUFsg-5001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_title":"SUFsg 5001-70 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-5001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"13.187,36 €","product_sku":"LIE SUFsg 5001"},"length":829}
{"document":"Der Liebherr SUFsg 7001-70 MediLine ist ein Ultratiefkühlschrank mit 700 Litern Nutzvolumen und einem Temperaturbereich von -40°C bis -86°C. Er ist speziell für die Lagerung biologischer Produkte, Antikörper, Seren, Impfstoffe und anderer temperaturempfindlicher Substanzen konzipiert. Der Schrank verfügt über ein präzises Kältesystem mit Umlufttechnologie, das eine konstante Innenraumtemperatur gewährleistet. Zudem ist er mit einem 3-stufigen Überwachungssystem, SmartMonitoring-Fähigkeit und akustischen sowie optischen Alarmen ausgestattet, um die Sicherheit der gelagerten Produkte zu gewährleisten. Der Edelstahl-Innenbehälter und die flexibel positionierbaren Ablageflächen aus rostfreiem Edelstahl bieten hohe Hygiene und Flexibilität. Der Ultratiefkühlschrank ist ideal für den Einsatz in Forschung und Labor.","metadata":{"chunk_id":"Liebherr-SUFsg-7001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter_summ_0","chunk_type":"description","product_id":"Liebherr-SUFsg-7001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_title":"SUFsg 7001-70 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-7001-70-MediLine-Ultratiefkuehlschrank-mit-Edelstahl-Innenbehaelter","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"14.442,99 €","product_sku":"LIE SUFsg 7001"},"length":820}
{"document":"Der Liebherr SRPvh 6511 Perfection ist ein hochmodernes Laborkühlgerät mit Glastür, das speziell für medizinische Einrichtungen, Forschungslabore und Apotheken entwickelt wurde. Mit einem Bruttovolumen von 642 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C bietet dieses Gerät optimale Bedingungen für die sichere Lagerung temperaturempfindlicher Substanzen. Die dynamische Umluftkühlung sorgt für eine gleichmäßige Temperaturverteilung im gesamten Innenraum, wobei die Temperaturabweichung maximal ±2°C beträgt. Das Gerät ist mit einem Alarm-Relais und einer integrierten WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Diese digitale Lösung überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen. Mit einem jährlichen Energieverbrauch von 317 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 6511 Perfection eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRPvh-6511-Perfection-Laborkuehlgeraet-mit-Glastuer_summ_0","chunk_type":"description","product_id":"SRPvh-6511-Perfection-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvh 6511 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-6511-Perfection-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"5.199,20 €","product_sku":"LIE SRPvh 6511"},"length":1018}
{"document":"Der Liebherr HMFvh 5501 H63 Perfection ist ein Medikamentenkühlschrank mit einem Nutzvolumen von 355 Litern und einer konstanten Temperatur von +5°C. Er verfügt über ein dynamisches Kühlsystem und eine hochwirksame Isolierung, die eine zuverlässige Lagerung von temperaturempfindlichen Medikamenten und Proben gewährleisten. Der Kühlschrank ist mit einem integrierten Ordnungssystem mit 7 Schubfächern, optischen und akustischen Alarmsystemen sowie einem SmartMonitoring-System ausgestattet, das eine kontinuierliche Temperaturüberwachung und Alarmierung bei Abweichungen ermöglicht. Zudem bietet er eine WiFi-\/LAN-Schnittstelle und einen integrierten Datenlogger für die Temperaturüberwachung und -aufzeichnung. Der HMFvh 5501 H63 Perfection ist ideal für den Einsatz in medizinischen Einrichtungen, die eine sichere und zuverlässige Lagerung von Medikamenten und Impfstoffen benötigen.","metadata":{"chunk_id":"HMFvh-5501-H63-Perfection-50-C_summ_0","chunk_type":"description","product_id":"HMFvh-5501-H63-Perfection-50-C","product_title":"HMFvh 5501 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5501-H63-Perfection-50-C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"4.078,01 €","product_sku":"LIE HMFvh 5501 H63"},"length":887}
{"document":"Der Liebherr LCexv 4010 MediLine ist ein kombinierter Kühl- und Gefrierschrank, speziell für Laboratorien und die chemische Industrie konzipiert. Mit einem Kühlteil von 240 Litern (Temperaturbereich +3°C bis +16°C) und einem Gefrierteil von 105 Litern (Temperaturbereich -9°C bis -30°C) bietet er vielseitige Lagerungsmöglichkeiten. Der Kühlschrank verfügt über eine präzise Komfortelektronik mit 1\/10°-Temperaturanzeige und ist nach NF X 15-140 zertifiziert, was eine hohe Temperaturstabilität garantiert. Zudem ist er explosionsgeschützt gemäß ATEX-Richtlinie (EU 2014\/34\/EU), was ihn ideal für die Lagerung von explosiven und leicht entzündlichen Stoffen macht. Der LCexv 4010 ist mit einem umfassenden Alarmsystem ausgestattet, das bei Temperaturabweichungen, zu langer Türöffnung und Netzausfall warnt. Ein integrierter Datenspeicher protokolliert kontinuierlich die Innentemperatur und die letzten Alarmmeldungen. Die RS 485 Schnittstelle und der potentialfreie Kontakt ermöglichen die Anbindung an zentrale Alarm- und Dokumentationssysteme. Mit SmartMonitoring ist der Kühlschrank für die Fernüberwachung vorbereitet.","metadata":{"chunk_id":"LCexv-4010-MediLine-30-bis-160-90-bis-300C_summ_0","chunk_type":"description","product_id":"LCexv-4010-MediLine-30-bis-160-90-bis-300C","product_title":"LCexv 4010 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LCexv-4010-MediLine-30-bis-160-90-bis-300C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"2.313,40 €","product_sku":"LIE LCexv 4010"},"length":1124}
{"document":"Der Kirsch LABEX-720 ULTIMATE ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum und einem TÜV-Zertifikat für Zündquellfreiheit bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine PRO-Active-Steuerung, eine geräuscharme und energiesparende Kältemaschine sowie eine automatische Abtauung. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet 700 Liter Kühlinhalt. Die Temperatur kann zwischen +0°C und +15°C eingestellt werden, und das Gerät ist mit zahlreichen Sicherheits- und Überwachungsfunktionen ausgestattet, darunter akustische und optische Alarme, eine USB-Schnittstelle und eine Sicherheitseinrichtung gegen Minustemperaturen. Der LABEX-720 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-720-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-720-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-720-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"9.291,63 €","product_sku":"KIR 12173"},"length":888}
{"document":"Der Kirsch MED-340 PRO-ACTIVE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Bruttofassungsvermögen von 330 Litern. Der Schrank bietet neun Schubfächer auf Rollen, die für eine optimale Organisation von Medikamenten sorgen. Die Temperatur kann im Bereich von +2°C bis +15°C eingestellt werden, wobei der Energieverbrauch bei nur 0,82 kWh\/24 h liegt. Der Innenbehälter besteht aus glattem Aluminium, und das Gerät verfügt über eine automatische Abtauung mit Tauwasserverdunstung. Der MED-340 ist ideal für die sichere und effiziente Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-340-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-340-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-340 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-340-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"3.464,13 €","product_sku":"KIR 10834"},"length":599}
{"document":"Der Kirsch BL-300 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit einem Nutzvolumen von 280 Litern und einer Temperatursteuerung von +4°C. Der Kühlschrank verfügt über 4 Schubfächer, von denen 3 höhenverstellbar sind, und bietet Platz für ca. 104 Blutbeutel. Er ist mit einer automatischen Abtauung, Umluftkühlung und einem Warnsystem ausgestattet, das bei Temperaturabweichungen akustische und optische Signale ausgibt. Zudem verfügt er über eine RS 485 Schnittstelle zur Anbindung an eine PC-gestützte Temperaturdokumentation. Der Kühlschrank ist ideal für die sichere Lagerung von Blutkonserven in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-BL-300-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-300-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-300 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-300-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"6.675,38 €","product_sku":"KIR 10726"},"length":629}
{"document":"Der Kirsch LABO-520 ULTIMATE ist ein hochwertiger Laborkühlschrank mit einem Nutzvolumen von 500 Litern und einer Temperaturregelung von 0°C bis +15°C. Der Kühlschrank verfügt über eine PRO-Active-Steuerung, die eine präzise Temperaturüberwachung und -regelung ermöglicht. Mit einer automatischen Abtauung, Umluftkühlung und einer zwangsbelüfteten Kältemaschine sorgt er für eine gleichmäßige Temperierung und hohe Energieeffizienz. Der LABO-520 ULTIMATE ist mit einem Touch-Display, Zugangskontrolle, grafischer Temperaturverlaufsanzeige und digitaler Datendokumentation über USB-Schnittstelle ausgestattet. Zusätzlich bietet er Sicherheitseinrichtungen wie akustische und optische Alarmsignale bei Temperaturabweichungen und einen potentialfreien Kontakt für den Anschluss an zentrale Leittechnik. Der Laborkühlschrank ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-520-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-520-ULTIMATE-Laborkuehlschrank","product_title":"LABO-520 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-520-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"6.762,88 €","product_sku":"KIR 12055"},"length":892}
{"document":"Die FRYKA Tiefkühlbox B 35-50 ist ein Labortiefkühlgerät mit einem Temperaturbereich von -10°C bis -50°C und einem Nutzinhalt von 35 Litern. Das Gerät zeichnet sich durch ein zweistufiges Kaskaden-Kühlsystem, eine Vakuum-Isolierung und ein Gehäuse aus hochwertigem Edelstahl aus. Die Tiefkühlbox verfügt über eine abschließbare, geschäumte Formtür mit doppelter Türdichtung, um Kälteverluste zu vermeiden. Die Steuereinheit besitzt eine Folientastatur und einen integrierten, netzunabhängigen Alarm, der bei Störungen optische und akustische Signale gibt. Mit seitlichen Lüftungsgittern ist das Gerät für die Aufstellung direkt an einer Wand geeignet. Die FRYKA Tiefkühlbox B 35-50 ist ideal für den Einsatz in Laboren, Forschung und Industrie, wo eine zuverlässige und effiziente Kühlung erforderlich ist.","metadata":{"chunk_id":"FRYKA-Tiefkuehlbox-B-35-50-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlbox-B-35-50-100C-bis-500C","product_title":"Tiefkühlbox B 35-50","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlbox-B-35-50-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"4.390,40 €","product_sku":"FRY B 35-50"},"length":806}
{"document":"Der Liebherr LKv 3913 MediLine ist ein Laborkühlschrank mit einem Nutzvolumen von 332 Litern und einem Temperaturbereich von +3°C bis +16°C. Der Kühlschrank ist mit einer präzisen Komfortelektronik ausgestattet, die eine 1\/10°-Temperaturanzeige ermöglicht und über eine 1-Punkt-Kalibrierung für eine genaue Temperaturmessung verfügt. Ein Sicherheitsthermostat verhindert, dass die Temperatur im Fehlerfall unter +2°C fällt, wodurch die NF X 15-140 Norm erfüllt wird. Der LKv 3913 MediLine verfügt über ein akustisches und optisches Alarmsystem, das bei Temperaturabweichungen, längerer Türöffnung und Netzausfall warnt. Ein integrierter Datenspeicher protokolliert kontinuierlich die Innentemperatur und die letzten Alarmmeldungen. Der Kühlschrank ist mit einer RS 485 Schnittstelle und einem potentialfreien Kontakt für die Alarmweiterschaltung ausgestattet. Der Innenraum besteht aus pflegeleichtem Kunststoff und bietet fünf höhenverstellbare, kunststoffbeschichtete Gitterroste mit einer Tragkraft von bis zu 45 kg. Die Glastür ist selbstschließend und bleibt bei einem Öffnungswinkel von 90° geöffnet. Der LKv 3913 MediLine ist mit SmartMonitoring vorinstalliert, das die Überwachung von Mess- und Betriebsdaten ermöglicht.","metadata":{"chunk_id":"LKv-3913-MediLine-30-bis-160C_summ_0","chunk_type":"description","product_id":"LKv-3913-MediLine-30-bis-160C","product_title":"LKv 3913 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKv-3913-MediLine-30-bis-160C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.552,85 €","product_sku":"LIE LKv 3913"},"length":1228}
{"document":"Der Liebherr SFPvg 1402 Performance ist ein Laborgefriergerät mit Umluftkühlung, das speziell für medizinische Einrichtungen, Forschungslabore und die Biotechnologie entwickelt wurde. Mit einem Bruttovolumen von 1.391 Litern und einem Nettovolumen von 1.091 Litern bietet es ausreichend Platz für die sichere Lagerung temperaturempfindlicher Proben und Substanzen. Das Gerät ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -30°C und garantiert eine maximale Temperaturschwankung von nur ±5°C. Dank der NoFrost-Technologie entfällt das manuelle Abtauen, da Feuchtigkeit durch die Umluftkühlung gebunden und automatisch entfernt wird. Für zusätzliche Sicherheit sorgt das Alarm-Relais, das im Falle einer Störung sofort eine Benachrichtigung an die zuständige Zentrale sendet. Die nachrüstbare WiFi\/LAN-Schnittstelle ermöglicht die Integration in das Liebherr SmartMonitoring-System, welches eine kontinuierliche Überwachung und Dokumentation der Lagertemperatur gewährleistet.","metadata":{"chunk_id":"SFPvg-1402-Performance-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvg-1402-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvg 1402 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvg-1402-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"6.799,20 €","product_sku":"LIE SFPvg 1402"},"length":994}
{"document":"Der FRYKA Tiefkühlunterbauschrank TUS 80-100 ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -50°C bis -10°C. Mit einer Temperaturregelgenauigkeit von +\/- 1K und einem zweistufigen Kaskaden-Kühlsystem ist er ideal für die Lagerung von Materialproben in wissenschaftlichen und industriellen Laboren. Der Tiefkühlschrank ist unterbaufähig und kann direkt am Arbeitsplatz platziert werden, was die Arbeitswege verkürzt. Er verfügt über eine abschließbare Tür, doppelten Dichtungen und eine RS485-Schnittstelle für den Anschluss an ein Temperaturaufzeichnungssystem. Zudem ist er mit einem potentialfreien Alarmkontakt ausgestattet, der an ein externes Alarmsystem angeschlossen werden kann. Der FRYKA TUS 80-100 ist geräuscharm, voll hermetisch und luftgekühlt, was zu einem geringen Stromverbrauch und minimaler Wartung führt. Das Gehäuse besteht aus rostfreiem Edelstahl und ist leicht zu reinigen. Mit seinen kompakten Außenmaßen von 95x75x73 cm (BxHxT) ist er platzsparend und kann direkt an der Wand aufgestellt werden.","metadata":{"chunk_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-500C-bis-850C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-500C-bis-850C","product_title":"TUS 80-100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlunterbauschrank-TUS-80-100-500C-bis-850C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.712,20 €","product_sku":"FRY TUS 80-100"},"length":1080}
{"document":"Der Liebherr SFFfg 4001 ist ein Laborgefriergerät mit einem Temperaturbereich von -9°C bis -30°C und einem Nutzinhalt von 190 Litern. Das Gerät ist mit sechs Schubfächern ausgestattet und bietet eine hohe Temperaturstabilität mit einer maximalen Abweichung von +\/-5 K vom Sollwert. Es verfügt über umfangreiche Sicherheitsmerkmale wie optische und akustische Alarme, einen Netzausfallalarm und eine selbstschließende Tür. Das Gerät ist nach der ATEX-Richtlinie zertifiziert und eignet sich somit für die Lagerung von explosiven und leicht entzündlichen Stoffen. Mit der optionalen SmartMonitoring-Funktion können Temperaturen kontinuierlich überwacht und bei Abweichungen sofort alarmiert werden. Die Energieeffizienz und der geringe Geräuschpegel von 49 dB(A) machen es zu einem idealen Gerät für Laboratorien und Forschungseinrichtungen.","metadata":{"chunk_id":"SFFfg-4001-Performance-mit-Schubfaechern-90C-bis-300C_summ_0","chunk_type":"description","product_id":"SFFfg-4001-Performance-mit-Schubfaechern-90C-bis-300C","product_title":"SFFfg 4001","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFfg-4001-Performance-mit-Schubfaechern-90C-bis-300C","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"2.382,51 €","product_sku":"LIE SFFfg 4001 740"},"length":839}
{"document":"Der Liebherr SFFvh 5501 Perfection ist ein Gefrierschrank speziell für den Labor- und Forschungsbereich, der Temperaturen von -9°C bis -35°C bietet. Mit einem Nutzvolumen von 257 Litern und einer Temperaturstabilität von +\/-4 K Abweichung vom Sollwert eignet er sich ideal für die Lagerung sensibler Substanzen. Das Gerät verfügt über innovative Sicherheitsmerkmale wie ein SafetyDevice, das bei Temperaturanstieg oder Stromausfall die Kontrolle übernimmt und den Inhalt schützt. Ein integrierter Datenlogger zeichnet Temperaturprofile und Alarmhistorie auf, während die NoFrost-Technologie manuelles Abtauen überflüssig macht. Die Vernetzungsmöglichkeiten über WiFi\/LAN und die Kompatibilität mit dem SmartMonitoring-System ermöglichen eine kontinuierliche Überwachung und Benachrichtigung bei Abweichungen. Der Gefrierschrank ist mit einem 2,4\"-Farbdisplay, Touch & Swipe-Steuerung, und einem antimikrobiellen Griff ausgestattet, was die Handhabung und Hygiene verbessert.","metadata":{"chunk_id":"SFFvh-5501-Perfection-90-C-bis-350-C_summ_0","chunk_type":"description","product_id":"SFFvh-5501-Perfection-90-C-bis-350-C","product_title":"SFFvh 5501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFvh-5501-Perfection-90-C-bis-350-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"3.038,31 €","product_sku":"LIE SFFvh 5501"},"length":974}
{"document":"Die FRYKA Tiefkühlbox B 35-50 logg ist ein Labortiefkühlschrank mit einem Nutzinhalt von 35 Litern und einem Temperaturbereich von -50°C bis -10°C. Das Gerät zeichnet sich durch eine hochwertige Edelstahlverarbeitung, eine Vakuum-Isolierung und ein geräuscharmes Kälteaggregat aus. Die Steuerung erfolgt über einen Farb-Touchscreen mit bedienfreundlicher Menüstruktur und umfangreicher Überwachungsfunktionen. Die Tiefkühlbox verfügt über eine Ethernet-Schnittstelle für Fernwartung und E-Mail-Alarme, einen integrierten Datenlogger und eine abschließbare Tür. Mit ihren kompakten Außenmaßen und der Möglichkeit zur Wandmontage ist sie ideal für den Einsatz in Laboren, Forschungseinrichtungen und der Industrie geeignet.","metadata":{"chunk_id":"FRYKA-Tiefkuehlbox-B-35-50-logg-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlbox-B-35-50-logg-100C-bis-500C","product_title":"Tiefkühlbox B 35-50 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlbox-B-35-50-logg-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"5.252,80 €","product_sku":"FRY B 35-50logg"},"length":721}
{"document":"Der Kirsch MED-85 DIN ESSENTIAL ist ein kompakter Medikamentenkühlschrank mit 80 Litern Nutzvolumen und einer Temperaturregelung von +2°C bis +15°C. Der Kühlschrank ist mit einer mikroprozessorgesteuerten Temperaturregelung ausgestattet und verfügt über drei Schubfächer sowie einen Rost. Aufgrund seiner niedrigen Bauhöhe ist er ein- und unterbaufähig. Der MED-85 DIN erfüllt die Anforderungen der DIN 58345 und ist somit ideal für die sichere Lagerung von Medikamenten in medizinischen Einrichtungen. Mit einem Energieverbrauch von 0,38 kWh\/24 h und einer Geräuschemission von 37 dB(A) arbeitet er effizient und leise. Die automatische Abtauung und die umweltschonende Isolierung tragen zusätzlich zur Benutzerfreundlichkeit und Nachhaltigkeit bei.","metadata":{"chunk_id":"Kirsch-MED-85-DIN-ESSENTIAL-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-85-DIN-ESSENTIAL-Medikamentenkuehlschrank","product_title":"MED-85 DIN ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-85-DIN-ESSENTIAL-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"2.055,38 €","product_sku":"KIR 10914"},"length":750}
{"document":"Der Kirsch MED-520 PRO-ACTIVE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Fassungsvermögen von 500 Litern. Er verfügt über zwölf Schubfächer mit einer Tragkraft von je 24 kg und bietet eine Temperaturregelung von +2°C bis +15°C. Der Kühlschrank ist mit einer PRO-ACTIVE Steuerungselektronik ausgestattet, die eine präzise Temperaturüberwachung und Alarmierung bei Abweichungen ermöglicht. Zudem verfügt er über eine Umluftkühlung und eine automatische Abtauung. Der MED-520 ist besonders energieeffizient mit einem Verbrauch von 1,5 kWh\/24 h und eignet sich ideal für die Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-520-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-520-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-520 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-520-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"6.159,13 €","product_sku":"KIR 10438"},"length":642}
{"document":"Der Kirsch MED-100 PRO-ACTIVE ist ein Medikamentenkühlschrank mit 95 Litern Nutzvolumen und einer Temperaturregelung von +2 bis +15°C. Der Kühlschrank ist nach DIN 58345 genormt und verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Mit Umluftkühlung, automatischer Abtauung und einem Energieverbrauch von 0,67 kWh\/24 h ist er ideal für die sichere Lagerung von Medikamenten. Der Innenbehälter besteht aus schlagfestem Kunststoff und bietet drei Schubfächer sowie einen Rost zur Aufbewahrung. Der Kühlschrank ist ein- und unterbaufähig und bietet eine nach vorne gerichtete Belüftung für einfache Wartungsarbeiten.","metadata":{"chunk_id":"Kirsch-MED-100-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-100-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-100 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-100-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"2.492,88 €","product_sku":"KIR 10296"},"length":710}
{"document":"Der Kirsch MED-520 ULTIMATE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Fassungsvermögen von 500 Litern. Er verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine präzise Temperaturregelung zwischen +2°C und +15°C ermöglicht. Der Kühlschrank ist mit zwölf Schubfächern ausgestattet, die jeweils bis zu 24 kg tragen können, und bietet eine Umluftkühlung für eine gleichmäßige Temperaturverteilung. Besonders hervorzuheben sind das Touch-Display, die Zugangskontrolle mit Protokoll und die grafische Anzeige des Temperaturverlaufs. Der MED-520 ULTIMATE ist ideal für die sichere Lagerung von Medikamenten in medizinischen Einrichtungen und Apotheken.","metadata":{"chunk_id":"Kirsch-MED-520-ULTIMATE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-520-ULTIMATE-Medikamentenkuehlschrank","product_title":"MED-520 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-520-ULTIMATE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"8.302,88 €","product_sku":"KIR 12157"},"length":666}
{"document":"Der Kirsch LABO-468 ULTIMATE ist ein hochwertiger Laborkühlschrank mit einem Nutzvolumen von 460 Litern und einer Temperaturregelung von 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine effiziente Kühlleistung. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und ist mit vier kunststoffbeschichteten Rosten ausgestattet. Der Laborkühlschrank ist mit einem Touch-Display, einer Zugangskontrolle mit Protokoll und einer digitalen Datendokumentation über USB-Schnittstelle ausgestattet. Diese Merkmale machen den Kirsch LABO-468 ULTIMATE zu einem idealen Gerät für Laboratorien, Kliniken und das Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABO-468-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-468-ULTIMATE-Laborkuehlschrank","product_title":"LABO-468 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-468-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"5.826,63 €","product_sku":"KIR 12193"},"length":834}
{"document":"Der FRYKA Tiefkühlschrank TS 80-100 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -50°C bis -80°C. Dieses Gerät ist speziell für den Einsatz in wissenschaftlichen und industriellen Laboren konzipiert und bietet eine präzise Temperaturregelung von +\/- 1K. Der Tiefkühlschrank ist mit einem geräuscharmen, voll hermetischen und luftgekühlten Kälteaggregat ausgestattet, das für einen geringen Stromverbrauch und wartungsarme Technik sorgt. Mit einer benutzerfreundlichen Farb-Touchscreen-Steuerung, einer Ethernet-Schnittstelle und einem integrierten Datenlogger, der über einen USB-Stick ausgelesen werden kann, bietet der TS 80-100 logg moderne Überwachungs- und Steuerungsmöglichkeiten. Zusätzlich verfügt er über einen potentialfreien Alarmkontakt, einen netzunabhängigen Alarm und eine umfangreiche Benutzerverwaltung zum Schutz der eingestellten Alarm- und Sollwerttemperaturen.","metadata":{"chunk_id":"FRYKA-Tiefkuehlschrank-TS-80-100-logg-500C-bis-800C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlschrank-TS-80-100-logg-500C-bis-800C","product_title":"TS 80-100 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlschrank-TS-80-100-logg-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"9.545,20 €","product_sku":"FRY TS 80-100logg"},"length":948}
{"document":"Der FRYKA Tiefkühlschrank TS 80-100 ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 100 Litern und einem Temperaturbereich von -50°C bis -80°C. Dieses Modell ist ideal für die Lagerung von Materialproben direkt am Arbeitsplatz in wissenschaftlichen und industriellen Laboren. Der TS 80-100 verfügt über ein geräuscharmes, voll hermetisches und luftgekühltes Kälteaggregat, das wartungsarm und energieeffizient ist. Mit einer Temperaturregelgenauigkeit von +\/- 1K und einer umlaufenden Lüftung kann der Schrank auch direkt an einer Wand platziert werden. Sicherheitsmerkmale umfassen eine abschließbare Tür mit doppelter Dichtung, einen potentialfreien Alarmkontakt und einen netzunabhängigen Alarm, der optische und akustische Signale für mindestens 72 Stunden liefert. Der Tiefkühlschrank ist mit einer RS485-Schnittstelle und einem 100mV\/K-Ausgang für den Anschluss eines Temperaturaufzeichnungssystems ausgestattet.","metadata":{"chunk_id":"FRYKA-Tiefkuehlschrank-TS-80-100-500C-bis-800C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlschrank-TS-80-100-500C-bis-800C","product_title":"TS 80-100","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlschrank-TS-80-100-500C-bis-800C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"8.751,40 €","product_sku":"FRY TS 80-100"},"length":934}
{"document":"Die FRYKA Tiefkühlbox B 30-20 ist ein kompakter Labortiefkühlschrank mit einem Nutzvolumen von 30 Litern und einem Temperaturbereich von -20°C bis +10°C. Das Gerät zeichnet sich durch ein hochwertiges Edelstahlgehäuse, eine Isolierglasscheibe in der Tür und eine elektronische Temperaturregelung mit LED-Anzeige aus. Mit einem geräuscharmem Kälteaggregat und einem integrierten Umluft-Ventilator ermöglicht es eine optimale Temperaturverteilung. Die Tiefkühlbox ist stapelbar, was platzsparendes Arbeiten ermöglicht, und verfügt über Rammschutzringe für zusätzlichen Schutz. Die abschließbare Tür und die Möglichkeit, bis zu drei Geräte aufeinander zu stapeln, machen sie besonders sicher und platzsparend. Die FRYKA Tiefkühlbox B 30-20 ist ideal für den Einsatz in Laboren, der Forschung und Industrie, wo eine präzise und sichere Kühlung erforderlich ist.","metadata":{"chunk_id":"FRYKA-Tiefkuehlbox-B-30-20-200C-bis-100C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlbox-B-30-20-200C-bis-100C","product_title":"Tiefkühlbox B 30-20","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlbox-B-30-20-200C-bis-100C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"2.822,40 €","product_sku":"FRY B 30-20"},"length":857}
{"document":"Der HMFvh 4001 H63 Perfection ist ein Medikamentenkühlschrank von Liebherr mit einem Nutzvolumen von 235 Litern und einer konstanten Temperatur von +5°C. Das Gerät verfügt über ein dynamisches Kühlsystem und eine hochwirksame Isolierung, die eine zuverlässige Lagerung von temperaturempfindlichen Medikamenten und Impfstoffen gewährleistet. Der Kühlschrank ist mit einem integrierten Ordnungssystem mit 8 Schubfächern ausgestattet und bietet optische und akustische Alarmsysteme für zusätzliche Sicherheit. Mit SmartMonitoring-Fähigkeit, WiFi-\/LAN-Schnittstelle und USB-Anschluss für den Datenlogger ermöglicht er eine kontinuierliche Temperaturüberwachung und -aufzeichnung. Der HMFvh 4001 H63 Perfection ist ideal für den Einsatz in medizinischen Einrichtungen, die höchste Anforderungen an die sichere Lagerung von Medikamenten und Proben stellen.","metadata":{"chunk_id":"HMFvh-4001-H63-Perfection-50-C_summ_0","chunk_type":"description","product_id":"HMFvh-4001-H63-Perfection-50-C","product_title":"HMFvh 4001 H63 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-4001-H63-Perfection-50-C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"3.790,10 €","product_sku":"LIE HMFvh 4001 H63"},"length":850}
{"document":"Die FRYKA Tiefkühlbox B 35-85 logg ist ein leistungsstarker Labortiefkühlschrank mit einem Temperaturbereich von -50°C bis -85°C. Mit einem Nutzinhalt von 35 Litern und einem zweistufigen Kaskaden-Kühlsystem bietet dieses Gerät präzise Temperaturregelung und effiziente Kühlleistung. Die Tiefkühlbox ist mit einer Farb-Touchscreen-Steuerung ausgestattet, die eine einfache Bedienung und Überwachung des Temperaturverlaufs ermöglicht. Zudem verfügt sie über eine Ethernet-Schnittstelle für Fernwartung und E-Mail-Alarme im Störungsfall. Das Gerät ist aus hochwertigem Edelstahl gefertigt und verfügt über eine vakuumisolierte Konstruktion, die eine optimale Isolierung und Energieeffizienz gewährleistet. Die FRYKA Tiefkühlbox B 35-85 logg ist ideal für den Einsatz in Laboren, Forschungseinrichtungen und der Industrie.","metadata":{"chunk_id":"FRYKA-Tiefkuehlbox-B-35-85-logg-500C-bis-850C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlbox-B-35-85-logg-500C-bis-850C","product_title":"Tiefkühlbox B 35-85 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlbox-B-35-85-logg-500C-bis-850C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"6.517,00 €","product_sku":"FRY B 35-85logg"},"length":819}
{"document":"Der Liebherr SRPvg 6501 Performance ist ein leistungsstarker Laborkühlschrank mit einem Nutzvolumen von 480 Litern und einem einstellbaren Temperaturbereich von -2°C bis +16°C. Das Gerät ist speziell für medizinische Einrichtungen, Forschungslabore und Apotheken konzipiert und bietet eine dynamische Umluftkühlung für eine gleichmäßige Temperaturverteilung. Mit einem Alarm-Relais und der Option für eine WiFi-\/LAN-Schnittstelle zur Integration in das Liebherr SmartMonitoring-System gewährleistet es höchste Sicherheit für temperaturempfindliche Substanzen. Der jährliche Energieverbrauch beträgt 178 kWh, und das Gerät ist für eine Nutzungsdauer von bis zu 15 Jahren ausgelegt. Die Außenmaße von 213,5 cm (Höhe) x 69,7 cm (Breite) x 86,7 cm (Tiefe) ermöglichen eine flexible Platzierung. Der Innenraum ist mit verstellbaren Rosten und einer LED-Innenbeleuchtung ausgestattet, was die Benutzerfreundlichkeit erhöht.","metadata":{"chunk_id":"SRPvg-6501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvg-6501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvg 6501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-6501-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"4.159,20 €","product_sku":"LIE SRPvg 6501"},"length":917}
{"document":"Der Liebherr SFFsg 5501 Performance ist ein Laborgefriergerät mit statischer Kühlung und einem Nutzinhalt von 394 Litern. Das Gerät ist mit Schubfächern ausgestattet und bietet einen Temperaturbereich von -9°C bis -30°C, was es ideal für die Lagerung sensibler Substanzen in Laboren macht. Innovative Sicherheitsmerkmale wie optische und akustische Alarme, ein mechanisches Schloss und eine Netzausfallalarmfunktion bieten umfassenden Schutz. Das Gerät ist mit einem Monochrom-Display und Touch-Buttons ausgestattet und bietet die Möglichkeit zur Vernetzung über SmartModule. Mit einer Temperaturstabilität von +\/-5 K Abweichung vom Sollwert und einer Energieeffizienz von 501 kWh pro Jahr setzt es neue Maßstäbe in Bezug auf Energieverbrauch und TCO (Total Cost of Ownership).","metadata":{"chunk_id":"SFFsg-5501-Performance-mit-Schubfaechern-90C-bis-300C_summ_0","chunk_type":"description","product_id":"SFFsg-5501-Performance-mit-Schubfaechern-90C-bis-300C","product_title":"SFFsg 5501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFsg-5501-Performance-mit-Schubfaechern-90C-bis-300C","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"2.774,39 €","product_sku":"LIE SFFsg 5501 740"},"length":777}
{"document":"Der Kirsch LABEX-288 ULTIMATE ist ein Laborkühlschrank mit 280 Litern Nutzvolumen, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Der explosionsgeschützte Innenraum erfüllt die Sicherheitsanforderungen der Zone 2 und ist TÜV-zertifiziert. Mit einer Temperaturregelung von 0 bis +15°C, automatischer Abtauung und einer 55 mm starken Isolierung bietet er höchste Sicherheit und Temperaturkonstanz. Der Kühlschrank verfügt über ein Touch-Display, Zugangskontrolle mit Protokoll und digitale Datendokumentation über USB-Schnittstelle. Die Umluftkühlung mit Querstromgebläse und zahlreiche Sicherheitsfeatures wie Alarmsignale und Sicherheitseinrichtung gegen Minustemperaturen machen ihn ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-288-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-288-ULTIMATE-Laborkuehlschrank","product_title":"LABEX-288 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-288-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"6.202,88 €","product_sku":"KIR 12183"},"length":790}
{"document":"Der Liebherr SFTvh 1501 Perfection ist ein Laborgefriergerät mit Umluftkühlung und einem Nutzvolumen von 59 Litern. Der Temperaturbereich ist von -9°C bis -35°C einstellbar, was optimale Bedingungen für die Lagerung temperaturempfindlicher Proben bietet. Das Gerät verfügt über eine NoFrost-Technologie, die manuelles Abtauen überflüssig macht, und eine Umluftkühlung, die Feuchtigkeit bindet und für eine eisfreie Lagerung sorgt. Mit einer WiFi-\/LAN-Schnittstelle ist das Gerät mit externen Systemen wie dem Liebherr SmartMonitoring vernetzbar, das die Lagertemperatur überwacht und bei Abweichungen alarmiert. Der jährliche Energieverbrauch beträgt 187 kWh, und die Nutzungsdauer kann bis zu 15 Jahre betragen. Die Außenmaße des Geräts sind 81,9 cm (Höhe) x 59,7 cm (Breite) x 60,5 cm (Tiefe), was eine flexible Platzierung ermöglicht.","metadata":{"chunk_id":"SFTvh-1501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFTvh-1501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFTvh 1501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFTvh-1501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"1.679,20 €","product_sku":"LIE SFTvh 1501"},"length":837}
{"document":"Der Kirsch FROSTER BL-530 ULTIMATE ist ein Blutplasmagefrierschrank nach DIN 58375 mit einem Kühlinhalt von 500 Litern. Der Gefrierschrank ist mit einer PRO-Active-Steuerung ausgestattet, die eine präzise Temperaturregelung bei -32°C ermöglicht. Die zwangsbelüftete Kältemaschine sorgt für eine gleichmäßige Temperaturverteilung und hohe Energieeffizienz. Der Schrank verfügt über fünf höhenverstellbare Schubfächer aus Aluminium, die Platz für ca. 320 Plasmakartons bieten. Zusätzlich ist er mit einer USB-Schnittstelle für die Temperaturdokumentation, einem optischen und akustischen Alarmsystem sowie einer automatischen Schnellabtauung ausgestattet. Der FROSTER BL-530 ULTIMATE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-530-ULTIMATE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-530-ULTIMATE-Blutplasmafroster","product_title":"FROSTER BL-530 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-530-ULTIMATE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"12.642,88 €","product_sku":"KIR 12165"},"length":753}
{"document":"Der Dometic HC 302 ist ein Medikamentenkühlschrank, der speziell für die sichere Lagerung von Medikamenten bei Umgebungstemperaturen von +2°C bis +8°C konzipiert ist. Mit einem leistungsstarken Kompressorsystem und einem integrierten Lüfter sorgt er für eine zuverlässig konstante Temperatur. Der Kühlschrank verfügt über hochwertige, rollengelagerte Metallschubladen mit 3\/4-Auszug, die eine übersichtliche Lagerung ermöglichen. Ein integriertes Thermometer mit Speicherung der Min-\/Max-Werte, eine beleuchtete Temperaturanzeige und eine Türverriegelung bieten zusätzliche Sicherheit. Optional ist das Gerät in einer DIN 58345-konformen Ausführung erhältlich, was es ideal für den Einsatz in Krankenhäusern und Gesundheitszentren macht.","metadata":{"chunk_id":"Medikamentenkuehlschrank-HC-302-20C-bis-80C_summ_0","chunk_type":"description","product_id":"Medikamentenkuehlschrank-HC-302-20C-bis-80C","product_title":"HC 302","product_url":"https:\/\/www.rainer-medizintechnik.de\/Medikamentenkuehlschrank-HC-302-20C-bis-80C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Dometic","product_price":"841,82 €","product_sku":"DOM HC302"},"length":737}
{"document":"Der Kirsch FROSTER LABEX-730 PRO-ACTIVE ist ein Laborgefrierschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist, bietet er höchste Sicherheit. Der Gefrierschrank verfügt über eine geräuscharme und hermetisch erschütterungsfreie Kältemaschine, eine automatische Abtauung und eine 70 mm starke Isolierung. Die Temperatur kann zwischen -10°C und -30°C eingestellt werden, und das Gerät ist mit einem optischen und akustischen Alarmsignal bei Temperaturabweichungen ausgestattet. Mit einem Nutzinhalt von 700 Litern und einer Umluftkühlung mit Axialgebläse garantiert er eine hohe Temperaturkonstanz bei geringem Energieverbrauch. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet flexible Einstellmöglichkeiten durch fünf kunststoffbeschichtete Roste. Der Kirsch FROSTER LABEX-730 ist ideal für den Einsatz in Laboren, Kliniken und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-730-PRO-ACTIVE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-730-PRO-ACTIVE-Laborgefrierschrank","product_title":"FROSTER LABEX-730 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-730-PRO-ACTIVE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"8.128,75 €","product_sku":"KIR 10332"},"length":1088}
{"document":"Der Liebherr SFFfg 5501 ist ein Laborgefriergerät mit einem Nutzvolumen von 394 Litern und einem Temperaturbereich von -9°C bis -30°C. Das Gerät ist mit 8 Schubfächern ausgestattet und bietet eine hohe Temperaturstabilität mit einer Abweichung von maximal +\/-5 K vom Sollwert. Es verfügt über ein manuelles Abtauverfahren und eine Alarmfunktion bei Störungen, die sowohl optisch als auch akustisch erfolgt. Die Steuerung erfolgt über ein Monochrom-Display mit Touch-Buttons. Das Gerät ist mit einem mechanischen Schloss ausgestattet und bietet eine nachrüstbare Vernetzungslösung über SmartModule. Es ist besonders geeignet für die Lagerung sensibler Substanzen in Laboren und Forschungseinrichtungen, wo hohe Anforderungen an die Temperaturstabilität und Sicherheit gestellt werden.","metadata":{"chunk_id":"SFFfg-5501-Performance-mit-Schubfaechern-90C-bis-300C_summ_0","chunk_type":"description","product_id":"SFFfg-5501-Performance-mit-Schubfaechern-90C-bis-300C","product_title":"SFFfg 5501","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFfg-5501-Performance-mit-Schubfaechern-90C-bis-300C","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"2.822,38 €","product_sku":"LIE SFFfg 5501 740"},"length":783}
{"document":"Der Kirsch MED-288 ULTIMATE ist ein Medikamentenkühlschrank mit einem Nutzvolumen von 280 Litern und einer Temperaturregelung von +2°C bis +15°C. Der Kühlschrank ist nach DIN 58345 genormt und bietet eine hohe Temperaturkonstanz bei geringem Energieverbrauch von nur 0,69 kWh\/24 h. Er verfügt über fünf Schubfächer auf Rollen, ein Touch-Display mit Glasdesign, Zugangskontrolle mit Protokoll und eine grafische Anzeige des Temperaturverlaufs. Die digitale Datendokumentation erfolgt über PC-KIT-NET oder USB-Schnittstelle. Der MED-288 ULTIMATE ist ideal für die sichere Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-288-ULTIMATE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-288-ULTIMATE-Medikamentenkuehlschrank","product_title":"MED-288 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-288-ULTIMATE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"5.301,63 €","product_sku":"KIR 12181"},"length":627}
{"document":"Der Liebherr SFFsg 4001 Performance ist ein Laborgefriergerät mit statischer Kühlung und einem Temperaturbereich von -9°C bis -30°C. Das Gerät ist mit sechs Schubfächern ausgestattet und bietet ein Nutzvolumen von 190 Litern. Es zeichnet sich durch hohe Temperaturstabilität und innovative Sicherheitsmerkmale aus, darunter optische und akustische Alarme, ein mechanisches Schloss und eine Alarmtestfunktion. Das Gerät ist mit einem Monochrom-Display und Touch-Buttons ausgestattet und bietet die Möglichkeit zur Vernetzung über ein optional nachrüstbares SmartModule. Mit einem Energieverbrauch von 385 kWh pro Jahr ist es besonders energieeffizient und eignet sich ideal für die Lagerung sensibler Substanzen in Laboren und Forschungseinrichtungen.","metadata":{"chunk_id":"SFFsg-4001-Performance-mit-Schubfaechern-90C-bis-300C_summ_0","chunk_type":"description","product_id":"SFFsg-4001-Performance-mit-Schubfaechern-90C-bis-300C","product_title":"SFFsg 4001 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFsg-4001-Performance-mit-Schubfaechern-90C-bis-300C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.334,52 €","product_sku":"LIE SFFsg 4001 740"},"length":750}
{"document":"Der Liebherr HMFvh 5511 Perfection ist ein Medikamentenkühlschrank mit 435 Litern Nutzvolumen und einer konstanten Temperatur von +5°C. Er verfügt über eine Glastür und ein dynamisches Kühlsystem mit automatischer Abtauung. Der Kühlschrank ist nach DIN 13277 zertifiziert und bietet eine hochwirksame Isolierung sowie eine gradgenaue Temperaturregelung. Zusätzliche Sicherheitsfeatures umfassen optische und akustische Alarmsysteme, einen integrierten Datenlogger mit USB-Schnittstelle und eine WiFi-\/LAN-Schnittstelle für SmartMonitoring. Die Temperaturstabilität beträgt +\/-2 K Abweichung vom Sollwert, und das Gerät verfügt über ein 2,4\"-Farbdisplay mit Touch- und Swipe-Funktion. Der HMFvh 5511 Perfection ist ideal für die sichere Lagerung von temperaturempfindlichen Medikamenten, Impfstoffen und Proben in medizinischen Einrichtungen.","metadata":{"chunk_id":"HMFvh-5511-Perfection-50-C-mit-Glastuer_summ_0","chunk_type":"description","product_id":"HMFvh-5511-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 5511 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5511-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"3.102,30 €","product_sku":"LIE HMFvh 5511"},"length":841}
{"document":"Die FRYKA Tiefkühltruhe TT 85-90 ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 90 Litern und einem Temperaturbereich von -50°C bis -85°C. Mit einer Temperaturregelgenauigkeit von +\/- 1K und einem zweistufigen Kaskaden-Kühlsystem bietet sie präzise Kühlleistung für wissenschaftliche und industrielle Laboranwendungen. Die Truhe ist mit einem geräuscharmen, wartungsarmen Kühlaggregat ausgestattet und verfügt über einen abschließbaren Deckel sowie doppelten Magnetdichtungen für erhöhte Sicherheit. Zusätzlich bietet sie einen potentialfreien Alarmkontakt und einen 100mV\/K Ausgang für den Anschluss an externe Alarmsysteme und Temperaturaufzeichnungssysteme. Die umlaufenden Lüftungsgitter ermöglichen eine platzsparende Aufstellung direkt an der Wand, was die Arbeitswege verkürzt und die Effizienz erhöht.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-TT-85-90-500C-bis-850C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-TT-85-90-500C-bis-850C","product_title":"TT 85-90","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-TT-85-90-500C-bis-850C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"7.448,00 €","product_sku":"FRY TT 85-90"},"length":826}
{"document":"Der Kirsch LABEX-340 PRO-ACTIVE ist ein Laborkühlschrank mit 330 Litern Nutzvolumen, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Der explosionsgeschützte Innenraum erfüllt die Sicherheitsanforderungen der Zone 2 und ist TÜV-zertifiziert. Mit einer Temperaturregelung von 0 bis +15 °C, automatischer Abtauung und einer 55 mm starken Isolierung bietet er höchste Temperaturkonstanz bei geringem Energieverbrauch. Der Kühlschrank verfügt über eine elektronische Temperatursteuerung, Umluftkühlung mit Querstromgebläse und zahlreiche Sicherheitsfeatures wie akustische und optische Alarme sowie eine Sicherheitseinrichtung gegen Minustemperaturen. Der Innenraum besteht aus poliertem Aluminium mit Stellleisten und bietet flexible Lagerungsmöglichkeiten mit Schubfächern und Kunststoffbeschichteten Rosten. Ideal für Labor, Klinik und Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-340-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-340-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-340 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-340-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"4.601,63 €","product_sku":"KIR 10842"},"length":890}
{"document":"Der Liebherr LKexv 5400 MediLine ist ein Laborkühlschrank mit einem Nutzvolumen von 520 Litern und einem Temperaturbereich von +1°C bis +15°C. Der Kühlschrank ist speziell für die Lagerung von explosiven und leicht entzündbaren Stoffen konzipiert und erfüllt die ATEX 95 Sicherheitsrichtlinie. Er verfügt über einen explosionsgeschützten Innenraum und ist nach EN 1127-1 und IEC 60079-0\/-15 zertifiziert. Der LKexv 5400 ist mit einer mechanischen Steuerung ausgestattet, die eine zuverlässige und langlebige Bedienung ermöglicht. Der Innenraum besteht aus pflegeleichtem Kunststoff und bietet fünf Glasablageflächen mit einer Belastbarkeit von bis zu 40 kg. Die automatische Abtauung und die umluftgekühlte Kühlung sorgen für eine gleichmäßige Temperaturverteilung. Der Kühlschrank ist ideal für den Einsatz in Sonderlaboratorien und der chemischen Industrie.","metadata":{"chunk_id":"LKexv-5400-MediLine-10-bis-150-C_summ_0","chunk_type":"description","product_id":"LKexv-5400-MediLine-10-bis-150-C","product_title":"LKexv 5400 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKexv-5400-MediLine-10-bis-150-C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.234,35 €","product_sku":"LIE LKexv 5400"},"length":859}
{"document":"Der Liebherr SRPvh 1412 Perfection ist ein hochmodernes Laborkühlgerät mit einem Bruttovolumen von 1.447 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C. Es verfügt über eine dynamische Umluftkühlung für eine gleichmäßige Temperaturverteilung und ist mit einem Alarm-Relais sowie einer nachrüstbaren WiFi-\/LAN-Schnittstelle für das Liebherr SmartMonitoring-System ausgestattet. Das Gerät bietet eine sichere Lagerung temperaturempfindlicher Substanzen und ist ideal für medizinische Einrichtungen, Forschungslabore und Apotheken. Mit einem jährlichen Energieverbrauch von 705 kWh und einer Nutzungsdauer von bis zu 15 Jahren ist es eine nachhaltige und zuverlässige Lösung. Die Außenmaße von 213,5 cm (Höhe) x 142,7 cm (Breite) x 86,7 cm (Tiefe) ermöglichen eine flexible Platzierung.","metadata":{"chunk_id":"SRPvh-1412-Perfection-Laborkuehlgeraet-mit-Glastuer_summ_0","chunk_type":"description","product_id":"SRPvh-1412-Perfection-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvh 1412 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-1412-Perfection-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"7.359,20 €","product_sku":"LIE SRPvh 1412"},"length":803}
{"document":"Der Kirsch FROSTER BL-730 ULTIMATE ist ein Blutplasmafroster mit einem Kühlinhalt von 700 Litern und einer Temperatureinstellung von ca. -32°C. Der Gefrierschrank ist mit einer PRO-Active-Steuerung ausgestattet, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Die zwangsbelüftete Kältemaschine sorgt für eine hohe Temperaturkonstanz bei geringem Energieverbrauch. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und umfasst fünf höhenverstellbare Schubfächer aus Aluminium, die auf Rollschubführungen montiert sind. Der Blutplasmafroster verfügt über eine USB-Schnittstelle zur Anbindung der PC-gestützten Temperaturdokumentation und bietet optische und akustische Alarmsignale bei abweichenden Temperaturen. Die Alarmeinheit bleibt bei Stromausfall noch weitere 72 Stunden in Betrieb. Der FROSTER BL-730 ULTIMATE ist ideal für die Lagerung von Blutplasma in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-730-ULTIMATE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-730-ULTIMATE-Blutplasmafroster","product_title":"FROSTER BL-730 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-730-ULTIMATE-Blutplasmafroster","product_category":"Ultratiefkühlschrank","product_manufacturer":"Kirsch","product_price":"13.528,38 €","product_sku":"KIR 12178"},"length":986}
{"document":"Der Liebherr SRPvh 1402 Perfection ist ein leistungsstarker Laborkühlschrank mit einem Bruttovolumen von 1.391 Litern und einem einstellbaren Temperaturbereich von -2°C bis +16°C. Er verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Temperaturabweichung von ±2°C. Das Gerät ist mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 464 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 1402 eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRPvh-1402-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvh-1402-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvh 1402 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-1402-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"6.559,20 €","product_sku":"LIE SRPvh 1402"},"length":781}
{"document":"Der Liebherr SRPvh 6501 Perfection ist ein hochmodernes Laborkühlgerät mit einem Bruttovolumen von 614 Litern und einem einstellbaren Temperaturbereich von -2°C bis +16°C. Das Gerät ist mit einer dynamischen Umluftkühlung ausgestattet, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, wobei die Temperaturabweichung maximal ±2°C beträgt. Der SRPvh 6501 verfügt über ein Alarm-Relais und kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 172 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 6501 Perfection eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRPvh-6501-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvh-6501-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvh 6501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-6501-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"4.799,20 €","product_sku":"LIE SRPvh 6501"},"length":827}
{"document":"Der Kirsch FROSTER MED-70 ESSENTIAL ist ein Medikamentengefrierschrank mit 70 Litern Nutzvolumen und einer Temperaturregelung von -15°C bis -22°C. Der Gefrierschrank ist geräuscharm und sehr servicefreundlich, mit einer manuellen Abtauung und einer Tür, die beidseitig montierbar ist. Die Isolierung ist 55 mm stark und besteht aus hochwertigem, druckgeschäumtem und umweltschonendem Material. Der Innenraum besteht aus schlagfestem, weißem Kunststoff mit eingeformten Auflagen und enthält drei kunststoffbeschichtete Roste sowie ein Schubfach mit Arretierung. Das Außengehäuse besteht aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung. Der FROSTER MED-70 ist ideal für die sichere Lagerung von Medikamenten und Blutkonserven in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-FROSTER-MED-70-ESSENTIAL-Medikamentengefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-MED-70-ESSENTIAL-Medikamentengefrierschrank","product_title":"FROSTER MED-70 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-MED-70-ESSENTIAL-Medikamentengefrierschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"2.125,38 €","product_sku":"KIR 10942"},"length":782}
{"document":"Der HMFvh 5501 Perfection ist ein Medikamentenkühlschrank von Liebherr mit einem Nutzvolumen von 436 Litern und einer konstanten Temperatur von +5°C. Das Gerät ist nach DIN 13277 zertifiziert und bietet eine gradgenaue Temperaturregelung mit einer Abweichung von +\/-2 K vom Sollwert. Der Kühlschrank verfügt über ein dynamisches Kühlsystem, eine hochwirksame Isolierung und zusätzliche Sicherheitsfeatures wie optische und akustische Alarmsysteme, ein SafetyDevice für Temperaturen unter +2°C und ein elektronisches Schloss. Die Temperaturüberwachung erfolgt über einen integrierten Datenlogger, der bis zu fünf Jahre lang Daten speichern kann, und eine WiFi-\/LAN-Schnittstelle für die Anbindung an SmartMonitoring. Der HMFvh 5501 Perfection ist ideal für die sichere Lagerung von temperaturempfindlichen Medikamenten, Impfstoffen und Proben in medizinischen Einrichtungen.","metadata":{"chunk_id":"HMFvh-5501-Perfection-50-C_summ_0","chunk_type":"description","product_id":"HMFvh-5501-Perfection-50-C","product_title":"HMFvh 5501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-5501-Perfection-50-C","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.926,35 €","product_sku":"LIE HMFvh 5501"},"length":873}
{"document":"Der Kirsch MED-468 PRO-ACTIVE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Brutto-Fassungsvermögen von 460 Litern. Der Kühlschrank bietet 19 Schubfächer auf Rollen, die für eine optimale Organisation von Medikamenten sorgen. Die Temperatur kann im Bereich von +2°C bis +15°C eingestellt werden, wobei der Energieverbrauch bei nur 0,91 kWh\/24 h liegt. Der Innenbehälter besteht aus glattem Aluminium, und das Gerät verfügt über eine automatische Abtauung mit Tauwasserverdunstung. Zusätzlich ist der MED-468 mit einer Mikroprozessor-gesteuerten Temperatur- und Abtauregelung ausgestattet, die für maximale Temperaturkonstanz sorgt. Optische und akustische Alarmsignale warnen bei Stromausfall, und ein potentialfreier Kontakt ermöglicht den Anschluss an Fernwarnanlagen. Der Kühlschrank ist ideal für den Einsatz in medizinischen Einrichtungen, die eine sichere und zuverlässige Lagerung von Medikamenten benötigen.","metadata":{"chunk_id":"Kirsch-MED-468-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-468-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-468 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-468-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"5.292,88 €","product_sku":"KIR 10589"},"length":926}
{"document":"Der Kirsch LABO-720 ULTIMATE ist ein Laborkühlschrank mit einem Nutzvolumen von 700 Litern und einer Temperaturregelung von 0°C bis +15°C. Der Kühlschrank verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Mit einer zwangsbelüfteten, geräuscharmen und energiesparenden Kältemaschine sowie einer automatischen Abtauung bietet er eine hohe Temperaturkonstanz bei geringem Energieverbrauch. Der Laborkühlschrank ist mit einem Touch-Display, einer Zugangskontrolle mit Protokoll und einer digitalen Datendokumentation über USB-Schnittstelle ausgestattet. Die Umluftkühlung mit Querstromgebläse sorgt für eine gleichmäßige Temperierung und reduziert das Temperaturgefälle auf ein Minimum. Der Kirsch LABO-720 ULTIMATE ist ideal für den Einsatz im Gesundheitswesen und bietet durch seine zahlreichen Innovationen und Sicherheitsfeatures eine zuverlässige Lösung für die Kühlung temperaturempfindlicher Substanzen.","metadata":{"chunk_id":"Kirsch-LABO-720-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-720-ULTIMATE-Laborkuehlschrank","product_title":"LABO-720 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-720-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"7.576,63 €","product_sku":"KIR 12166"},"length":1003}
{"document":"Der Liebherr SRTvg 1511 Performance ist ein kompakter Laborkühlschrank mit einem Bruttovolumen von 137 Litern und einem einstellbaren Temperaturbereich von +3°C bis +16°C. Das Gerät ist mit einer dynamischen Umluftkühlung ausgestattet, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, wobei die Temperaturabweichung maximal ±3°C beträgt. Ein +2°C Safety Device stabilisiert die Temperatur und aktiviert einen Alarm, falls die Temperatur bei einer Einstellung von +5°C oder höher unter +2°C fällt, um den Inhalt vor dem Einfrieren zu schützen. Der SRTvg 1511 kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 214 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRTvg 1511 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRTvg-1511-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRTvg-1511-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRTvg 1511 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRTvg-1511-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.399,20 €","product_sku":"LIE SRTvg 1511"},"length":999}
{"document":"Der Liebherr SRPvh 8411 Perfection ist ein hochmodernes Laborkühlgerät mit Glastür, speziell entwickelt für medizinische Einrichtungen, Forschungslabore und Apotheken. Mit einem Bruttovolumen von 903 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C bietet dieses Gerät optimale Bedingungen für die sichere Lagerung temperaturempfindlicher Substanzen. Die dynamische Umluftkühlung sorgt für eine gleichmäßige Temperaturverteilung mit einer maximalen Abweichung von ±2°C. Der SRPvh 8411 ist mit einem Alarm-Relais und einer integrierten WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Diese digitale Lösung überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen. Mit einem jährlichen Energieverbrauch von 374 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvh 8411 Perfection eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRPvh-8411-Perfection-Laborkuehlgeraet-mit-Glastuer_summ_0","chunk_type":"description","product_id":"SRPvh-8411-Perfection-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvh 8411 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-8411-Perfection-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"5.599,20 €","product_sku":"LIE SRPvh 8411"},"length":978}
{"document":"Der Kirsch MED-340 ULTIMATE ist ein Medikamentenkühlschrank nach DIN 58345 mit 330 Litern Nutzvolumen und einer Temperaturregelung von +2°C bis +15°C. Das Gerät verfügt über neun Schubfächer auf Rollen, ein Touch-Display mit Glasdesign und eine Zugangskontrolle mit Protokollfunktion. Die Temperaturüberwachung erfolgt grafisch mit Min\/Max-Anzeige und digitaler Datendokumentation über PC-KIT-NET oder USB-Schnittstelle. Der Kühlschrank ist mit einer automatischen Abtauung und einer Umluftkühlung ausgestattet, die eine hohe Temperaturkonstanz gewährleistet. Der Innenbehälter besteht aus glattem Aluminium, und das Gerät ist mit einem akustischen und optischen Alarmsystem bei Stromausfall ausgestattet. Der Kirsch MED-340 ULTIMATE ist ideal für die sichere Lagerung von Medikamenten in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-MED-340-ULTIMATE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-340-ULTIMATE-Medikamentenkuehlschrank","product_title":"MED-340 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-340-ULTIMATE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"5.607,88 €","product_sku":"KIR 12189"},"length":817}
{"document":"Der Kirsch FROSTER BL-330 ULTIMATE ist ein Blutplasmagefrierschrank nach DIN 58375 mit einem Nutzvolumen von 300 Litern. Der Gefrierschrank ist mit einer PRO-Active-Steuerung ausgestattet, die eine präzise Temperaturregelung bei -32°C ermöglicht. Die zwangsbelüftete Kältemaschine sorgt für eine hohe Temperaturkonstanz bei geringem Energieverbrauch. Der Schrank verfügt über vier Schubfächer aus poliertem Aluminium, die Platz für ca. 120 Plasmakartons bieten. Zusätzlich ist der FROSTER BL-330 mit einer USB-Schnittstelle für die PC-gestützte Temperaturdokumentation, einem optischen und akustischen Alarmsignal bei Temperaturabweichungen und einer Stromausfallalarmfunktion ausgestattet, die bis zu 72 Stunden nach einem Stromausfall weiterhin funktioniert. Der Gefrierschrank ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-330-ULTIMATE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-330-ULTIMATE-Blutplasmafroster","product_title":"FROSTER BL-330 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-330-ULTIMATE-Blutplasmafroster","product_category":"Ultratiefkühlschrank","product_manufacturer":"Kirsch","product_price":"10.446,63 €","product_sku":"KIR 12201"},"length":851}
{"document":"Der Kirsch LABO-720 CHROMAT PRO-ACTIVE ist ein Laborkühlschrank mit einem Nutzvolumen von 700 Litern und einer Temperaturregelung von 0 bis +15°C. Der Kühlschrank verfügt über eine zwangsbelüftete, geräuscharme und energiesparende Kältemaschine, die für eine hohe Temperaturkonstanz bei geringem Energieverbrauch sorgt. Die PRO-ACTIVE-Steuerungselektronik ermöglicht eine präzise Temperaturüberwachung und Alarmierung bei Abweichungen. Der Laborkühlschrank ist mit einer automatischen Abtauung, einer USB-Schnittstelle und einem potentialfreien Kontakt für den Anschluss an zentrale Leittechnik ausgestattet. Zudem bietet er eine Umluftkühlung mit Querstromgebläse, das bei Türöffnung automatisch abschaltet, um eine gleichmäßige Temperierung zu gewährleisten. Der Innenraum besteht aus glattem Aluminium mit farbloser Schutzbeschichtung und fünf kunststoffbeschichteten Rosten, die jeweils bis zu 40 kg belastbar sind. Die Außenmaße betragen 77x98x195,5 cm (BxTxH) und die Innenmaße 62x77x140 cm (BxTxH). Der Laborkühlschrank ist ideal für den Einsatz im Gesundheitswesen und bietet zahlreiche Sicherheits- und Überwachungsfunktionen.","metadata":{"chunk_id":"Kirsch-LABO-720-CHROMAT-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-720-CHROMAT-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-720 CHROMAT PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-720-CHROMAT-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"7.314,13 €","product_sku":"KIR 10480"},"length":1135}
{"document":"Der Kirsch MED-126 PRO-ACTIVE ist ein Medikamentenkühlschrank mit 120 Litern Nutzvolumen und einer Temperaturregelung von +2 bis +14°C. Der Kühlschrank entspricht der DIN 58345-Norm und ist ideal für die Lagerung von Medikamenten und Impfstoffen geeignet. Mit seiner PRO-ACTIVE Steuerungselektronik bietet er eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen. Der Innenbehälter besteht aus glattem Aluminium und verfügt über vier Schubfächer und einen Rost. Die Kühltemperatur liegt zwischen +2 und +14°C, mit einem Normalverbrauch von 0,58 kWh\/24 h. Der Kirsch MED-126 PRO-ACTIVE ist einbaufähig und verfügt über eine geräuscharme Lüftung.","metadata":{"chunk_id":"Kirsch-MED-126-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-126-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-126 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-126-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"2.650,38 €","product_sku":"KIR 12136"},"length":670}
{"document":"Der Kirsch MED-288 PRO-ACTIVE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Nutzinhalt von 280 Litern. Der Kühlschrank bietet fünf Schubfächer auf Rollen, die für eine optimale Lagerung von Medikamenten sorgen. Die Temperatur lässt sich zwischen +2°C und +15°C einstellen, wobei der Energieverbrauch bei nur 0,69 kWh\/24 h liegt. Der Innenbehälter besteht aus schlagfestem Kunststoff und die Kühlung erfolgt über eine Umluftkühlung mit automatischer Abtauung. Der Medikamentenkühlschrank ist mit einem akustischen und optischen Alarmsignal bei Stromausfall ausgestattet und bietet eine hohe Temperaturkonstanz. Optional kann der Kühlschrank mit einer Glastür, einer LED-Lichtleiste und weiteren Zubehörteilen ausgestattet werden.","metadata":{"chunk_id":"Kirsch-MED-288-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-288-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-288 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-288-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"3.157,88 €","product_sku":"KIR 10717"},"length":739}
{"document":"Der Kirsch BL-100 PRO-ACTIVE ist ein Blutkonservenkühlschrank mit 95 Litern Nutzvolumen und einer Betriebstemperatur von +4°C. Das Gerät erfüllt die hohen Anforderungen der DIN 58371 und ist besonders servicefreundlich. Es verfügt über eine PRO-ACTIVE Steuerungselektronik mit permanenter Überwachung der Leistungsdaten und Alarmierung bei Abweichungen. Der Kühlschrank bietet eine Umluftkühlung mit Axialgebläse, automatische Abtauung und eine Vielzahl von Sicherheitseinrichtungen, darunter optische und akustische Warnsignale bei Temperaturen außerhalb des Toleranzbereichs. Der Innenraum ist leicht zu reinigen und zu desinfizieren, und das Gerät ist ein- und unterbaufähig. Mit zwei Schubfächern auf Rollschubführungen bietet es Platz für bis zu 36 Blutbeutel.","metadata":{"chunk_id":"Kirsch-BL-100-PRO-ACTIVE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-100-PRO-ACTIVE-Blutkonservenkuehlschrank","product_title":"BL-100 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-100-PRO-ACTIVE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"4.321,63 €","product_sku":"KIR 10297"},"length":765}
{"document":"Die FRYKA Tiefkühltruhe TT 50-90 logg ist ein kompakter Labortiefkühlschrank mit einem Nutzinhalt von 90 Litern und einem Temperaturbereich von -10°C bis -50°C. Mit ihren kleinen Außenmaßen von 76x88x71 cm (BxHxT) ist sie ideal für die platzsparende Lagerung von Materialproben direkt am Arbeitsplatz. Die Tiefkühltruhe verfügt über ein geräuscharmes, voll hermetisches und luftgekühltes Kälteaggregat, das wartungsarm und energieeffizient ist. Sie ist komplett aus hochwertigem Edelstahl gefertigt, was die Reinigung erleichtert und eine lange Lebensdauer gewährleistet. Die TT 50-90 logg bietet umfangreiche Sicherheits- und Überwachungsfunktionen, darunter einen abschließbaren Deckel, doppelte Magnetdichtungen, einen potentialfreien Alarmkontakt und eine Ethernet-Schnittstelle für die Fernüberwachung. Mit einem integrierten Datenlogger und der mitgelieferten FRYKA Software \"ST-Studio\" können Temperaturverläufe und Alarmereignisse einfach ausgelesen und dokumentiert werden.","metadata":{"chunk_id":"FRYKA-Tiefkuehltruhe-TT-50-90-logg-100C-bis-500C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehltruhe-TT-50-90-logg-100C-bis-500C","product_title":"Tiefkühltruhe TT 50-90 logg","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehltruhe-TT-50-90-logg-100C-bis-500C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"7.095,20 €","product_sku":"FRY TT 50-90logg"},"length":982}
{"document":"Der Liebherr SFFfg 5501 ist ein Gefrierschrank mit einem Nutzvolumen von 394 Litern und einem Temperaturbereich von -9°C bis -30°C. Er ist speziell für die Lagerung sensibler Substanzen in Laboren und Forschungseinrichtungen konzipiert und bietet eine hohe Temperaturstabilität mit einer Abweichung von +\/-5 K vom Sollwert. Der Gefrierschrank verfügt über innovative Sicherheitsmerkmale wie optische und akustische Alarme, ein mechanisches Schloss und eine selbstschließende Tür. Zudem ist er mit einem SmartModule für die Vernetzung und Überwachung ausgestattet, das nachrüstbar ist. Der SFFfg 5501 ist explosionsgeschützt und erfüllt die Sicherheitsanforderungen der EU-Richtlinie 2014\/34\/EU (ATEX).","metadata":{"chunk_id":"SFFfg-5501-Performance-90-C-bis-300-C_summ_0","chunk_type":"description","product_id":"SFFfg-5501-Performance-90-C-bis-300-C","product_title":"SFFfg 5501","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFfg-5501-Performance-90-C-bis-300-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.518,47 €","product_sku":"LIE SFFfg 5501"},"length":701}
{"document":"Der Kirsch MED-720 PRO-ACTIVE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Fassungsvermögen von 700 Litern. Er verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine präzise Temperaturregelung zwischen +2°C und +15°C ermöglicht. Der Kühlschrank ist mit zwölf Schubfächern ausgestattet, die jeweils bis zu 24 kg tragen können, und bietet eine Umluftkühlung für eine gleichmäßige Temperaturverteilung. Zusätzlich verfügt er über eine automatische Abtauung und eine Tauwasserverdunstung. Der MED-720 ist mit einer akustischen und optischen Alarmierung bei Stromausfall und einer Sicherheitseinrichtung gegen Minustemperaturen ausgestattet. Der Innenbehälter besteht aus glattem Aluminium, und der Kühlschrank hat einen Energieverbrauch von 1,55 kWh\/24 h.","metadata":{"chunk_id":"Kirsch-MED-720-PRO-ACTIVE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-720-PRO-ACTIVE-Medikamentenkuehlschrank","product_title":"MED-720 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-720-PRO-ACTIVE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"8.171,63 €","product_sku":"KIR 12130"},"length":768}
{"document":"Der Liebherr SFPvg 8401 Performance ist ein Laborgefriergerät mit Umluftkühlung, das speziell für medizinische Einrichtungen, Forschungslabore und die Biotechnologie entwickelt wurde. Mit einem Nettovolumen von 702 Litern bietet es ausreichend Platz für die sichere Lagerung temperaturempfindlicher Proben und Substanzen. Das Gerät ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -30°C und garantiert eine maximale Temperaturschwankung von ±5°C, was die Integrität der gelagerten Materialien sicherstellt. Dank der NoFrost-Technologie entfällt das manuelle Abtauen, da Feuchtigkeit durch die Umluftkühlung gebunden und automatisch entfernt wird. Für zusätzliche Sicherheit sorgt das Alarm-Relais, das im Falle einer Störung sofort eine Benachrichtigung an die zuständige Zentrale sendet. Die nachrüstbare WiFi\/LAN-Schnittstelle ermöglicht die Integration in das Liebherr SmartMonitoring-System, welches eine kontinuierliche Überwachung und Dokumentation der Lagertemperatur gewährleistet.","metadata":{"chunk_id":"SFPvg-8401-Performance-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvg-8401-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvg 8401 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvg-8401-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"5.439,20 €","product_sku":"LIE SFPvg 8401"},"length":1007}
{"document":"Der Liebherr SFPvh 8401 Perfection ist ein Laborgefriergerät mit Umluftkühlung und einem Nutzvolumen von 702 Litern. Es ermöglicht eine präzise Temperaturregelung von -9°C bis -35°C mit einer maximalen Temperaturschwankung von ±5°C. Das Gerät ist mit NoFrost-Technologie ausgestattet, die das manuelle Abtauen überflüssig macht, und verfügt über ein Alarm-Relais sowie eine WiFi-\/LAN-Schnittstelle für die Integration in das Liebherr SmartMonitoring-System. Der Innenbehälter besteht aus Chrom-Nickel-Stahl, was die Langlebigkeit des Geräts unterstreicht. Mit einem jährlichen Energieverbrauch von 748 kWh ist der SFPvh 8401 Perfection ideal für professionelle Anwendungen in medizinischen Einrichtungen und Forschungslaboren.","metadata":{"chunk_id":"SFPvh-8401-Perfection-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvh-8401-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvh 8401 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvh-8401-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"5.839,20 €","product_sku":"LIE SFPvh 8401"},"length":726}
{"document":"Der Liebherr HMTvh 1501 Perfection ist ein Medikamentenkühlgerät mit Umluftkühlung, speziell entwickelt für Apotheken, Arztpraxen und Labore. Mit einem Bruttovolumen von 134 Litern und einem Nettovolumen von 102 Litern bietet er ausreichend Platz für die sichere Lagerung temperaturempfindlicher Medikamente. Das Gerät gewährleistet eine konstante Innentemperatur von +5°C mit minimalen Schwankungen von ±2°C, dank der dynamischen Umluftkühlung. Der HMTvh 1501 erfüllt die Anforderungen der DIN 13277 und ist mit einem integrierten Datenlogger ausgestattet, der Temperaturverläufe und Alarmhistorien über bis zu fünf Jahre aufzeichnet. Die Daten können über eine USB-Schnittstelle exportiert werden. Zudem verfügt das Gerät über eine integrierte WiFi\/LAN-Schnittstelle für die Vernetzung mit externen Systemen wie dem Liebherr SmartMonitoring. Weitere Sicherheitsmerkmale umfassen das +2°C SafetyDevice, ein elektronisches Türschloss mit PIN-Code oder Fernbedienung und einen antimikrobiellen Griff. Mit einem jährlichen Energieverbrauch von 111 kWh und einer robusten Bauweise ist der HMTvh 1501 energieeffizient und auf eine lange Nutzungsdauer ausgelegt.","metadata":{"chunk_id":"HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung","product_title":"HMTvh 1501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMTvh-1501-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"1.599,20 €","product_sku":"LIE HMTvh 1501"},"length":1157}
{"document":"Der Kirsch MED-468 ULTIMATE ist ein Medikamentenkühlschrank nach DIN 58345 mit einem Bruttofassungsvermögen von 460 Litern. Der Kühlschrank bietet eine Temperaturregelung zwischen +2°C und +15°C und ist mit einem Touch-Display, Zugangskontrolle und grafischer Temperaturanzeige ausgestattet. Mit zehn Schubfächern auf Rollen und einer Vielzahl von Teilern bietet er eine hohe Stauraumkapazität für Medikamente. Der MED-468 ULTIMATE verfügt über eine digitale Datendokumentation über PC-KIT-NET oder USB-Schnittstelle und ist mit einem akustischen und optischen Alarmsystem ausgestattet. Der Innenbehälter besteht aus glattem Aluminium, und der Energieverbrauch liegt bei 0,91 kWh\/24 h. Dieser Medikamentenkühlschrank ist ideal für den Einsatz in medizinischen Einrichtungen, die eine sichere und zuverlässige Lagerung von Medikamenten benötigen.","metadata":{"chunk_id":"Kirsch-MED-468-ULTIMATE-Medikamentenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-MED-468-ULTIMATE-Medikamentenkuehlschrank","product_title":"MED-468 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-MED-468-ULTIMATE-Medikamentenkuehlschrank","product_category":"Medikamentenkühlschrank","product_manufacturer":"Kirsch","product_price":"7.436,63 €","product_sku":"KIR 12195"},"length":845}
{"document":"Der Kirsch FROSTER LABEX-530 PRO-ACTIVE ist ein Laborgefrierschrank, der speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen entwickelt wurde. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und TÜV-zertifiziert ist, bietet er höchste Sicherheit. Der Gefrierschrank verfügt über eine geräuscharme und servicefreundliche Kältemaschine, eine automatische Abtauung und eine 70 mm starke Isolierung. Die Temperatur kann zwischen -10°C und -30°C eingestellt werden, und das Gerät ist mit einem optischen und akustischen Alarmsignal bei Temperaturabweichungen ausgestattet. Mit einem Nutzinhalt von 500 Litern und einer Umluftkühlung mit Axialgebläse garantiert er eine hohe Temperaturkonstanz bei geringem Energieverbrauch. Der Kirsch FROSTER LABEX-530 ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-530-PRO-ACTIVE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-530-PRO-ACTIVE-Laborgefrierschrank","product_title":"FROSTER LABEX-530 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-530-PRO-ACTIVE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"7.427,88 €","product_sku":"KIR 10331"},"length":888}
{"document":"Der Kirsch LABO-126 PRO-ACTIVE ist ein Laborkühlschrank mit 120 Litern Nutzvolumen und einer Temperaturregelung von +2°C bis +15°C. Das Gerät verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Mit automatischer Abtauung, Umluftkühlung und einer Sicherheitseinrichtung gegen Minus-Temperaturen ist er ideal für den Einsatz im Labor. Der Kühlschrank bietet zudem eine USB-Schnittstelle für die Temperaturdokumentation und ist ein- und unterbaufähig. Die Isolierung ist 50 mm stark und das Gerät ist mit zwei kunststoffbeschichteten Rosten ausgestattet.","metadata":{"chunk_id":"Kirsch-LABO-126-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-126-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-126 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-126-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.527,88 €","product_sku":"KIR 12133"},"length":646}
{"document":"Die FRYKA Tiefkühlbox B 35-85 ist ein Labortiefkühlgerät mit einem Temperaturbereich von -50°C bis -85°C und einem Nutzinhalt von 35 Litern. Das Gerät zeichnet sich durch ein zweistufiges Kaskaden-Kühlsystem, eine Vakuum-Isolierung und ein Gehäuse aus hochwertigem Edelstahl aus. Die Tiefkühlbox ist mit einer abschließbaren, geschäumten Formtür und doppelter Türdichtung ausgestattet, um Kälteverluste zu vermeiden. Zudem verfügt sie über eine Steuereinheit mit Folientastatur und einem integrierten, netzunabhängigen Alarm, der optische und akustische Signale bei Störungen liefert. Die B 35-85 ist ideal für den Einsatz in Laboren, der Forschung und Industrie geeignet.","metadata":{"chunk_id":"FRYKA-Tiefkuehlbox-B-35-85-500C-bis-850C_summ_0","chunk_type":"description","product_id":"FRYKA-Tiefkuehlbox-B-35-85-500C-bis-850C","product_title":"Tiefkühlbox B 35-85","product_url":"https:\/\/www.rainer-medizintechnik.de\/FRYKA-Tiefkuehlbox-B-35-85-500C-bis-850C","product_category":"Labortiefkühlschrank","product_manufacturer":"FRYKA","product_price":"5.654,60 €","product_sku":"FRY B 35-85"},"length":672}
{"document":"Der Kirsch LABO-720 CHROMAT ULTIMATE ist ein hochwertiger Laborkühlschrank mit einem Nutzvolumen von 700 Litern und einer Temperaturregelung von 0°C bis +15°C. Der Kühlschrank ist mit einer zwangsbelüfteten, geräuscharmen und energiesparenden Kältemaschine ausgestattet, die eine hohe Temperaturkonstanz bei geringem Energieverbrauch gewährleistet. Zu den Hauptmerkmalen gehören die PRO-ACTIVE-Steuerungselektronik, eine USB-Schnittstelle für die digitale Temperaturdokumentation, sowie akustische und optische Alarmsignale bei Temperaturabweichungen. Der Laborkühlschrank verfügt über ein Touch-Display, eine Zugangskontrolle mit Protokoll und eine grafische Anzeige des Temperaturverlaufs. Der Innenraum besteht aus glattem Aluminium mit farbloser Schutzbeschichtung und fünf kunststoffbeschichteten Rosten, die jeweils bis zu 40 kg belastbar sind. Das Außengehäuse ist aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung gefertigt. Der Kirsch LABO-720 CHROMAT ULTIMATE ist ideal für den Einsatz im Gesundheitswesen und bietet durch seine zahlreichen Innovationen und Sicherheitsfeatures eine zuverlässige und sichere Kühllösung.","metadata":{"chunk_id":"Kirsch-LABO-720-CHROMAT-ULTIMATE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-720-CHROMAT-ULTIMATE-Laborkuehlschrank","product_title":"LABO-720 CHROMAT ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-720-CHROMAT-ULTIMATE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"9.457,88 €","product_sku":"KIR 12174"},"length":1154}
{"document":"Der Liebherr SRPvg 6511 Performance ist ein Hochleistungs-Laborkühlschrank mit einem Bruttovolumen von 642 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C. Er verfügt über eine dynamische Umluftkühlung für eine gleichmäßige Temperaturverteilung und eine Isolierglastür, die Energieeinsparung und Temperaturschwankungen minimiert. Das Gerät ist mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle für das Liebherr SmartMonitoring-System ausgestattet, das die Lagertemperatur kontinuierlich überwacht und bei Abweichungen alarmiert. Mit einem jährlichen Energieverbrauch von 286 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvg 6511 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRPvg-6511-Performance-Laborkuehlgeraet-mit-Glastuer_summ_0","chunk_type":"description","product_id":"SRPvg-6511-Performance-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvg 6511 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-6511-Performance-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"4.559,20 €","product_sku":"LIE SRPvg 6511"},"length":834}
{"document":"Der Kirsch BL-520 ULTIMATE ist ein Blutkonservenkühlschrank mit einem Kühlinhalt von 500 Litern und einer Temperatursteuerung von +4°C, konform mit der DIN 58371. Das Gerät verfügt über eine PRO-ACTIVE Steuerungselektronik, die eine präzise Temperaturregelung gewährleistet, und bietet eine Vielzahl von Sicherheitsfunktionen wie optische und akustische Warnsignale bei Temperaturschwankungen und Stromausfallalarm für bis zu 72 Stunden. Der Kühlschrank ist mit fünf höhenverstellbaren Schubfächern aus Aluminium ausgestattet, die jeweils bis zu 50 kg belastbar sind und Platz für etwa 150 Blutbeutel bieten. Zusätzlich verfügt der BL-520 über eine USB-Schnittstelle für die Temperaturdokumentation und ein Touch-Display für die Zugangskontrolle und Temperaturüberwachung. Das Gerät ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-BL-520-ULTIMATE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-520-ULTIMATE-Blutkonservenkuehlschrank","product_title":"BL-520 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-520-ULTIMATE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"10.779,13 €","product_sku":"KIR 12159"},"length":854}
{"document":"Der Liebherr SFFsg 4001 Performance ist ein Gefrierschrank, speziell entwickelt für den Einsatz in Laboren und Forschungseinrichtungen. Mit einem Temperaturbereich von -9°C bis -30°C und einer Temperaturstabilität von +\/-5 K Abweichung vom Sollwert bietet er optimale Bedingungen für die Lagerung sensibler Substanzen. Der Gefrierschrank verfügt über ein statisches Kühlsystem mit manueller Abtauung und einem Nutzinhalt von 242 Litern. Zu den Sicherheitsmerkmalen gehören optische und akustische Alarme, ein Netzausfallalarm, eine selbstschließende Tür und ein mechanisches Schloss. Die Ausstattung umfasst ein Monochrom-Display mit Touch-Buttons, einen antimikrobiellen Griff mit Öffnungsmechanik und verstellbare Ablageflächen. Optional ist eine Vernetzung über SmartModule nachrüstbar, was zusätzliche Überwachungs- und Steuerungsmöglichkeiten bietet. Der SFFsg 4001 Performance ist energieeffizient mit einem Jahresverbrauch von 468 kWh und erfüllt die Sicherheitsstandards nach IEC 61010-2-011 sowie die ATEX-Richtlinie.","metadata":{"chunk_id":"SFFsg-4001-Performance-90-C-bis-300-C_summ_0","chunk_type":"description","product_id":"SFFsg-4001-Performance-90-C-bis-300-C","product_title":"SFFsg 4001 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFsg-4001-Performance-90-C-bis-300-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.094,59 €","product_sku":"LIE SFFsg 4001"},"length":1026}
{"document":"Der Liebherr HMTvh 1511 Perfection ist ein Medikamentenkühlschrank, der speziell für Apotheken, Arztpraxen und Labore entwickelt wurde. Mit einem Bruttovolumen von 137 Litern und einem Nettovolumen von 97 Litern bietet er ausreichend Platz für die sichere Lagerung temperaturempfindlicher Medikamente. Der Kühlschrank verfügt über eine dynamische Umluftkühlung, die eine konstante Innentemperatur von +5°C mit minimalen Schwankungen gewährleistet. Die Isolierglastür mit Kunststoffrahmen ermöglicht eine schnelle visuelle Kontrolle des Inhalts, ohne die Tür öffnen zu müssen, was die Temperaturstabilität und Energieeffizienz erhöht. Der HMTvh 1511 erfüllt die Anforderungen der DIN 13277 und ist mit einem integrierten Datenlogger ausgestattet, der Temperaturverläufe, Alarmhistorien und Serviceinformationen über einen Zeitraum von bis zu fünf Jahren aufzeichnet. Das Gerät verfügt über eine integrierte WiFi\/LAN-Schnittstelle, die eine einfache Vernetzung mit externen Systemen wie dem Liebherr SmartMonitoring ermöglicht. Weitere Sicherheitsmerkmale umfassen das +2°C Safety Device, das bei einer Temperatureinstellung von +5°C oder wärmer die Temperatur stabilisiert und einen Alarm auslöst, sobald sie unter +2°C fällt, um ein Einfrieren der Medikamente zu verhindern.","metadata":{"chunk_id":"HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung","product_title":"HMTvh 1511 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMTvh-1511-Perfection-Medikamentenkuehlgeraet-mit-Umluftkuehlung","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"1.759,20 €","product_sku":"LIE HMTvh 1511"},"length":1274}
{"document":"Der Liebherr HMFvh 4011 Perfection ist ein Medikamentenkühlschrank mit 297 Litern Nutzvolumen und einer konstanten Temperatur von +5°C. Der Kühlschrank verfügt über eine Glastür und ein dynamisches Kühlsystem mit automatischer Abtauung. Er ist nach DIN 13277 zertifiziert und bietet eine gradgenaue Temperaturregelung, was ihn ideal für die sichere Lagerung von Medikamenten, Impfstoffen und Proben macht. Der HMFvh 4011 Perfection ist mit einem integrierten Datenlogger, USB-Schnittstelle und WiFi-\/LAN-Schnittstelle für SmartMonitoring ausgestattet. Zusätzlich verfügt er über optische und akustische Alarmsysteme, die bei Temperaturanstieg oder Stromausfall aktiviert werden. Die Innenbeleuchtung beginnt zu blinken, um auf Probleme aufmerksam zu machen, und ein integrierter Akku übernimmt die Stromversorgung bei Ausfällen. Das SafetyDevice stabilisiert die Temperatur bei Störungen und schützt den Inhalt vor dem Einfrieren. Der Kühlschrank ist mit einem 2,4-Zoll-Farbdisplay, Touch- und Swipe-Steuerung sowie einem elektronischen Schloss ausgestattet. Die Perfection-Serie zeichnet sich durch hohe Temperaturstabilität, Lagersicherheit und Energieeffizienz aus.","metadata":{"chunk_id":"HMFvh-4011-Perfection-50-C-mit-Glastuer_summ_0","chunk_type":"description","product_id":"HMFvh-4011-Perfection-50-C-mit-Glastuer","product_title":"HMFvh 4011 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/HMFvh-4011-Perfection-50-C-mit-Glastuer","product_category":"Medikamentenkühlschrank","product_manufacturer":"Liebherr","product_price":"2.742,40 €","product_sku":"LIE HMFvh 4011"},"length":1168}
{"document":"Der Liebherr SRPvg 8411 Performance ist ein leistungsstarker Laborkühlschrank mit einem Bruttovolumen von 903 Litern und einem einstellbaren Temperaturbereich von 0°C bis +16°C. Er verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Abweichung von ±3°C. Das Gerät ist mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Mit einem jährlichen Energieverbrauch von 299 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRPvg 8411 eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen in medizinischen Einrichtungen, Forschungslaboren und Apotheken.","metadata":{"chunk_id":"SRPvg-8411-Performance-Laborkuehlgeraet-mit-Glastuer_summ_0","chunk_type":"description","product_id":"SRPvg-8411-Performance-Laborkuehlgeraet-mit-Glastuer","product_title":"SRPvg 8411 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-8411-Performance-Laborkuehlgeraet-mit-Glastuer","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"5.199,20 €","product_sku":"LIE SRPvg 8411"},"length":769}
{"document":"Der Liebherr SUFsg 7001 H72 ist ein Ultratiefkühlschrank mit Wasserkühlung und einem Nutzvolumen von 700 Litern. Er ist speziell für die Lagerung biologischer Produkte, Antikörper, Seren, Impfstoffe und anderer temperaturempfindlicher Substanzen bei Temperaturen von -40°C bis -86°C konzipiert. Der Ultratiefkühlschrank verfügt über ein präzises Temperatursteuerungssystem mit 1-Punkt-Kalibrierung und Echtzeit-Uhr, das eine konstante Innenraumtemperatur gewährleistet. Zudem ist er mit einem 3-stufigen Überwachungssystem und SmartMonitoring-Fähigkeit ausgestattet, das akustische und optische Alarme bei Temperaturabweichungen, Netzstörungen und zu langer Türöffnung auslöst. Der Innenbehälter und die Ablageflächen bestehen aus Edelstahl, was eine hohe Hygiene und Flexibilität bietet. Der Ultratiefkühlschrank ist nach der Norm EN 60068-3 geprüft und eignet sich ideal für den Einsatz in Reinräumen und Laboren.","metadata":{"chunk_id":"Liebherr-SUFsg-7001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung_summ_0","chunk_type":"description","product_id":"Liebherr-SUFsg-7001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung","product_title":"SUFsg 7001 H72","product_url":"https:\/\/www.rainer-medizintechnik.de\/Liebherr-SUFsg-7001-H72-MediLine-Ultratiefkuehlschrank-mit-Wasserkuehlung","product_category":"Ultratiefkühlschrank","product_manufacturer":"Liebherr","product_price":"16.042,53 €","product_sku":"LIE SUFsg 7001 H72"},"length":915}
{"document":"Der Kirsch FROSTER BL-330 PRO-ACTIVE ist ein Blutplasmafroster mit einem Nutzvolumen von 300 Litern und einer Temperatursteuerung von ca. -32°C. Der Gefrierschrank ist mit einer PRO-ACTIVE-Steuerung ausgestattet, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht. Zudem verfügt er über eine USB-Schnittstelle zur elektronischen Temperaturdokumentation und eine automatische Abtauung. Der Innenraum besteht aus poliertem Aluminium mit vier Schubfächern, die jeweils ca. 30 Plasmakartons aufnehmen können. Der FROSTER BL-330 ist ideal für die sichere und effiziente Lagerung von Blutplasma in Laboren, Kliniken und anderen medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-FROSTER-BL-330-PRO-ACTIVE-Blutplasmafroster_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-BL-330-PRO-ACTIVE-Blutplasmafroster","product_title":"FROSTER BL-330 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-BL-330-PRO-ACTIVE-Blutplasmafroster","product_category":"Gefrierschrank","product_manufacturer":"Kirsch","product_price":"8.302,88 €","product_sku":"KIR 10231"},"length":694}
{"document":"Der Liebherr SFPvg 6501 Performance ist ein Laborgefriergerät mit Umluftkühlung, das speziell für medizinische Einrichtungen, Forschungslabore und die Biotechnologie entwickelt wurde. Mit einem Nettovolumen von 480 Litern bietet es ausreichend Platz für die sichere Lagerung temperaturempfindlicher Proben und Substanzen. Das Gerät ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -30°C und garantiert eine maximale Temperaturschwankung von ±5°C, was die Integrität der gelagerten Materialien sicherstellt. Dank der NoFrost-Technologie entfällt das manuelle Abtauen, da Feuchtigkeit durch die Umluftkühlung gebunden und automatisch entfernt wird. Für zusätzliche Sicherheit sorgt das Alarm-Relais, das im Falle einer Störung sofort eine Benachrichtigung sendet. Die nachrüstbare WiFi\/LAN-Schnittstelle ermöglicht die Integration in das Liebherr SmartMonitoring-System, welches eine kontinuierliche Überwachung und Dokumentation der Lagertemperatur gewährleistet.","metadata":{"chunk_id":"SFPvg-6501-Performance-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvg-6501-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvg 6501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvg-6501-Performance-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"4.799,20 €","product_sku":"LIE SFPvg 6501"},"length":980}
{"document":"Der LKexv 3910 MediLine ist ein Laborkühlschrank von Liebherr, speziell für die Lagerung von explosiven und leicht entzündlichen Stoffen in Laboratorien und der chemischen Industrie konzipiert. Mit einem Nutzvolumen von 344 Litern und einem Temperaturbereich von +3°C bis +16°C bietet er präzise Kühlbedingungen. Der Kühlschrank verfügt über einen explosionsgeschützten Innenraum gemäß ATEX-Richtlinie und ist mit einer Komfortelektronik ausgestattet, die eine genaue Temperaturregelung und -überwachung ermöglicht. Zu den Sicherheitsfeatures gehören ein Sicherheitsthermostat, akustische und optische Alarme bei Temperaturabweichungen oder längerer Türöffnung sowie ein integrierter Datenspeicher für Alarmmeldungen und Temperaturverlauf. Die RS 485 Schnittstelle und der potentialfreie Kontakt ermöglichen die Anbindung an zentrale Alarm- und Dokumentationssysteme.","metadata":{"chunk_id":"LKexv-3910-MediLine-30-bis-160-C_summ_0","chunk_type":"description","product_id":"LKexv-3910-MediLine-30-bis-160-C","product_title":"LKexv 3910 MediLine","product_url":"https:\/\/www.rainer-medizintechnik.de\/LKexv-3910-MediLine-30-bis-160-C","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.409,85 €","product_sku":"LIE LKexv 3910"},"length":867}
{"document":"Der Kirsch FROSTER LABEX-330 PRO-ACTIVE ist ein Laborgefrierschrank mit 300 Litern Nutzvolumen und einem Temperaturbereich von -10°C bis -30°C. Der Gefrierschrank ist speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert und verfügt über einen explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und mit einem TÜV-Zertifikat für Zündquellfreiheit ausgestattet ist. Der Kirsch FROSTER LABEX-330 PRO-ACTIVE ist mit einer geräuscharmen und servicefreundlichen Kältemaschine ausgestattet, die hermetisch und erschütterungsfrei arbeitet. Die automatische Abtauung erfolgt durch zeitlich begrenzte und thermische Umkehr des Kältemittelkreislaufs. Die Isolierung ist mit 70 mm extra stark und besteht aus hochwertigen, druckgeschäumten und umweltschonenden Materialien. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und Stellleisten für eine flexible Innenausstattung. Zur Serienausstattung gehören vier kunststoffbeschichtete Roste, ein optisches und akustisches Alarmsignal bei Temperaturabweichungen sowie eine USB-Schnittstelle zur Anbindung einer PC-gestützten Temperaturdokumentation. Der Gefrierschrank ist ideal für den Einsatz in Laboren, Kliniken und im gesamten Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-330-PRO-ACTIVE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-330-PRO-ACTIVE-Laborgefrierschrank","product_title":"FROSTER LABEX-330 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-330-PRO-ACTIVE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"7.121,63 €","product_sku":"KIR 10330"},"length":1286}
{"document":"Der Liebherr SRTvg 1501 Performance ist ein kompakter Laborkühlschrank mit einem Bruttovolumen von 134 Litern und einem einstellbaren Temperaturbereich von +3°C bis +16°C. Er ist speziell für die sichere Lagerung empfindlicher Substanzen in medizinischen Einrichtungen, Forschungslaboren und Apotheken entwickelt worden. Das Gerät verfügt über eine dynamische Umluftkühlung, die eine gleichmäßige Temperaturverteilung im gesamten Innenraum gewährleistet, mit einer maximalen Temperaturabweichung von ±3°C. Ein +2°C SafetyDevice stabilisiert die Temperatur und aktiviert einen Alarm, falls die Temperatur bei einer Einstellung von +5°C oder höher unter +2°C fällt, um den Inhalt vor dem Einfrieren zu schützen. Der SRTvg 1501 kann mit einer nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet werden, die die Integration in das Liebherr SmartMonitoring-System ermöglicht. Diese digitale Lösung überwacht und dokumentiert die Lagertemperatur kontinuierlich und alarmiert bei Abweichungen. Mit einem jährlichen Energieverbrauch von 156 kWh und einer Nutzungsdauer von bis zu 15 Jahren bietet der SRTvg 1501 Performance eine nachhaltige und zuverlässige Lösung für anspruchsvolle Anwendungen.","metadata":{"chunk_id":"SRTfg-1501-Performance-Laborkuehlgeraet-mit-zuendquellenfreiem-Innenraum_summ_0","chunk_type":"description","product_id":"SRTfg-1501-Performance-Laborkuehlgeraet-mit-zuendquellenfreiem-Innenraum","product_title":"SRTvg 1501 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRTfg-1501-Performance-Laborkuehlgeraet-mit-zuendquellenfreiem-Innenraum","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"1.319,20 €","product_sku":"LIE SRTfg 1501"},"length":1187}
{"document":"Der Kirsch LABO-720 PRO-ACTIVE ist ein Laborkühlschrank mit 700 Litern Nutzvolumen und einer Temperaturregelung von 0 bis +15°C. Der Laborkühlschrank verfügt über eine zwangsbelüftete, geräuscharme und energiesparende Kältemaschine, die für höchste Temperaturkonstanz bei geringem Energieverbrauch sorgt. Mit einer PRO-ACTIVE-Steuerung, die eine permanente Überwachung der Leistungsdaten und Alarmierung bei Abweichungen ermöglicht, sowie einer USB-Schnittstelle und einem potentialfreien Kontakt für die zentrale Leittechnik, ist er ideal für den Einsatz im Gesundheitswesen. Der Innenraum besteht aus glattem Aluminium mit farbloser Schutzbeschichtung und fünf kunststoffbeschichteten Rosten, die jeweils bis zu 40 kg belastbar sind. Das Außengehäuse ist aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung gefertigt.","metadata":{"chunk_id":"Kirsch-LABO-720-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-720-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-720 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-720-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"5.432,88 €","product_sku":"KIR 10473"},"length":842}
{"document":"Der Kirsch LABEX-520 PRO-ACTIVE ist ein explosionsgeschützter Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem Nutzvolumen von 500 Litern und einem Temperaturbereich von +0°C bis +15°C bietet er eine sichere und zuverlässige Kühlung für Chemikalien und andere gefährliche Materialien. Der Kühlschrank ist mit einer PRO-ACTIVE-Steuerung ausgestattet, die eine präzise Temperaturregelung und kontinuierliche Überwachung der Leistungsdaten ermöglicht. Zudem verfügt er über eine automatische Abtauung, eine USB-Schnittstelle für die Temperaturdokumentation und ein akustisches sowie optisches Alarmsystem. Der Innenraum besteht aus poliertem Aluminium mit einer Schutzbeschichtung und ist mit sechs kunststoffbeschichteten Rosten ausgestattet. Das Außengehäuse ist aus verzinktem Stahlblech gefertigt und hat eine kratzfeste Pulverbeschichtung. Der Kirsch LABEX-520 PRO-ACTIVE ist ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-LABEX-520-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABEX-520-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABEX-520 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABEX-520-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"6.342,88 €","product_sku":"KIR 10456"},"length":1010}
{"document":"Der Kirsch BL-300 ULTIMATE ist ein Blutkonservenkühlschrank nach DIN 58371 mit einem Nutzvolumen von 280 Litern. Das Gerät verfügt über eine PRO-ACTIVE-Steuerung, die eine präzise Temperaturregelung auf +4°C ermöglicht und eine permanente Überwachung der Leistungsdaten gewährleistet. Der Kühlschrank ist mit einer automatischen Abtauung, einer USB-Schnittstelle für die Temperaturdokumentation und einem Touch-Display ausgestattet. Der Innenraum besteht aus poliertem Aluminium mit einer farblosen Schutzbeschichtung und bietet Platz für bis zu 104 Blutbeutel. Die Isolierung ist mit 70mm extra stark und das Gerät ist mit einer absperrbaren Tür und einer akustischen und optischen Alarmierung bei Temperaturabweichungen oder Stromausfall ausgestattet. Der Kirsch BL-300 ULTIMATE ist ideal für die sichere und zuverlässige Lagerung von Blutkonserven in medizinischen Einrichtungen.","metadata":{"chunk_id":"Kirsch-BL-300-ULTIMATE-Blutkonservenkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-BL-300-ULTIMATE-Blutkonservenkuehlschrank","product_title":"BL-300 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-BL-300-ULTIMATE-Blutkonservenkuehlschrank","product_category":"Blutkühlschrank","product_manufacturer":"Kirsch","product_price":"8.819,13 €","product_sku":"KIR 12185"},"length":882}
{"document":"Der Kirsch FROSTER LABEX-330 ULTIMATE ist ein Laborgefrierschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und ein TÜV-Zertifikat für Zündquellfreiheit besitzt, bietet er höchste Sicherheit. Der Gefrierschrank verfügt über eine geräuscharme und servicefreundliche Kältemaschine mit PRO-Active-Steuerung, die eine präzise Temperaturregelung von -5°C bis -30°C ermöglicht. Mit einem Nutzvolumen von 300 Litern und einer automatischen Abtauung durch thermische Umkehr des Kältemittelkreislaufs ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen. Zusätzliche Features wie ein Touch-Display, Zugangskontrolle mit Protokoll, grafische Anzeige des Temperaturverlaufs und digitale Datendokumentation über USB-Schnittstelle machen ihn zu einem hochmodernen Gerät für anspruchsvolle Kühlaufgaben.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-330-ULTIMATE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-330-ULTIMATE-Laborgefrierschrank","product_title":"FROSTER LABEX-330 ULTIMATE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-330-ULTIMATE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"9.265,38 €","product_sku":"KIR 12200"},"length":950}
{"document":"Der Liebherr SFPvh 6501 Perfection ist ein Laborgefriergerät mit Umluftkühlung und einem Nettovolumen von 480 Litern. Es ermöglicht eine präzise Temperaturregelung im Bereich von -9°C bis -35°C mit einer maximalen Temperaturschwankung von ±5°C. Das Gerät ist mit NoFrost-Technologie ausgestattet, die das manuelle Abtauen überflüssig macht, und verfügt über ein Alarm-Relais für zusätzliche Sicherheit. Die integrierte WiFi-\/LAN-Schnittstelle ermöglicht die Anbindung an das Liebherr SmartMonitoring-System für eine kontinuierliche Überwachung und Dokumentation der Lagertemperatur. Der SFPvh 6501 Perfection ist robust gebaut und für eine Nutzungsdauer von bis zu 15 Jahren ausgelegt, mit einer Ersatzteilverfügbarkeit von mindestens zehn Jahren.","metadata":{"chunk_id":"SFPvh-6501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SFPvh-6501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_title":"SFPvh 6501 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFPvh-6501-Perfection-Laborgefriergeraet-mit-Umluftkuehlung","product_category":"Labortiefkühlschrank","product_manufacturer":"Liebherr","product_price":"5.199,20 €","product_sku":"LIE SFPvh 6501"},"length":747}
{"document":"Der Liebherr SFFfg 4001 ist ein Gefrierschrank speziell für Forschung und Labor entwickelt, der eine konstante Temperatur von -9°C bis -30°C hält. Mit einem Nutzinhalt von 242 Litern und einem manuellen Abtauverfahren bietet er eine hohe Temperaturstabilität und Sicherheit für sensible Substanzen. Der Gefrierschrank ist mit optischen und akustischen Alarmen, einem mechanischen Schloss und einer optional nachrüstbaren WiFi-\/LAN-Schnittstelle ausgestattet. Zudem erfüllt er die Sicherheitsanforderungen der EU-Richtlinie 2014\/34\/EU (ATEX) und ist somit ideal für die Lagerung von explosiven und leicht entzündlichen Stoffen geeignet.","metadata":{"chunk_id":"SFFfg-4001-Performance-90-C-bis-300-C_summ_0","chunk_type":"description","product_id":"SFFfg-4001-Performance-90-C-bis-300-C","product_title":"SFFfg 4001","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFfg-4001-Performance-90-C-bis-300-C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.142,58 €","product_sku":"LIE SFFfg 4001"},"length":635}
{"document":"Der Kirsch LABO-340 PRO-ACTIVE ist ein Laborkühlschrank mit 330 Litern Nutzvolumen und einer Temperaturregelung von 0 bis +15 °C. Der Kühlschrank verfügt über eine statisch belüftete, geräuscharme und energiesparende Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Die automatische Abtauung und die 55 mm starke Isolierung sorgen für eine effiziente Kühlung. Der Innenraum besteht aus glattem Aluminium mit einer farblosen Schutzbeschichtung und umfasst drei kunststoffbeschichtete Roste sowie ein Schubfach. Das Außengehäuse ist aus verzinktem Stahlblech gefertigt und mit einer kratzfesten, weißen Pulverbeschichtung versehen. Der Laborkühlschrank ist mit einer elektronischen Temperatursteuerung ausgestattet, die eine hohe Temperaturkonstanz bei geringem Energieverbrauch gewährleistet. Zusätzlich verfügt er über ein akustisches und optisches Alarmsignal bei abweichenden Temperaturen, eine Sicherheitseinrichtung gegen Minus-Temperaturen und einen potentialfreien Kontakt zum Anschluss an die zentrale Leittechnik. Die Umluftkühlung mit Querstromgebläse sorgt für eine gleichmäßige Temperierung und reduziert das Temperaturgefälle auf ein Minimum.","metadata":{"chunk_id":"Kirsch-LABO-340-PRO-ACTIVE-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-LABO-340-PRO-ACTIVE-Laborkuehlschrank","product_title":"LABO-340 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-LABO-340-PRO-ACTIVE-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"3.245,38 €","product_sku":"KIR 10839"},"length":1166}
{"document":"Der Liebherr SFFvh 4001 Perfection ist ein Gefrierschrank speziell für den Einsatz in Forschung und Labor. Mit einem Temperaturbereich von -9°C bis -35°C und einem Nutzinhalt von 174 Litern bietet er optimale Bedingungen für die Lagerung sensibler Substanzen. Das Gerät verfügt über eine NoFrost-Technologie, die manuelles Abtauen überflüssig macht und für eine eisfreie Lagerung sorgt. Innovative Sicherheitsmerkmale wie das SafetyDevice, das bei Temperaturanstieg oder Stromausfall die Kontrolle übernimmt, sowie ein integrierter Datenlogger für die Temperaturüberwachung bieten umfassenden Schutz. Die Vernetzungsmöglichkeiten über WiFi\/LAN und die Kompatibilität mit dem SmartMonitoring-System von Liebherr ermöglichen eine kontinuierliche Überwachung und Dokumentation der Temperaturen. Mit seiner energieeffizienten Bauweise und den umfangreichen Alarmfunktionen setzt der SFFvh 4001 neue Maßstäbe in Sachen Sicherheit und Effizienz.","metadata":{"chunk_id":"SFFvh-4001-Perfection-90C-bis-350C_summ_0","chunk_type":"description","product_id":"SFFvh-4001-Perfection-90C-bis-350C","product_title":"SFFvh 4001 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SFFvh-4001-Perfection-90C-bis-350C","product_category":"Gefrierschrank","product_manufacturer":"Liebherr","product_price":"2.670,42 €","product_sku":"LIE SFFvh 4001"},"length":939}
{"document":"Der Haier HYC-85GD ist ein Medikamentenkühlschrank mit 85 Litern Nutzvolumen, speziell für die Lagerung von Medikamenten, Impfstoffen und biologischen Produkten bei Temperaturen zwischen 4-8°C. Der Kühlschrank ist mit einer Mikroprozessorsteuerung ausgestattet, die eine präzise Temperaturregelung mit einer Auflösung von 0,1°C ermöglicht. Er verfügt über mehrere Alarmsysteme für ein sicheres Monitoring, darunter Fernalarm, Hoch-\/Niedrigtemperaturalarm und Sensorfehleralarme. Das Gerät ist mit einer magnetischen Dichtung für einen sicheren Verschluss und einer dreifach verglasten, gehärteten Glastür mit Türrahmenheizung ausgestattet, um Kondensation zu reduzieren. Der Haier HYC-85GD ist ideal für den Einsatz in Krankenhäusern, Apotheken, Pharmafabriken, Kliniken und Laboratorien.","metadata":{"chunk_id":"Haier-Medikamentenkuehlschrank-HYC-85GD_summ_0","chunk_type":"description","product_id":"Haier-Medikamentenkuehlschrank-HYC-85GD","product_title":"HYC-85GD","product_url":"https:\/\/www.rainer-medizintechnik.de\/Haier-Medikamentenkuehlschrank-HYC-85GD","product_category":"Medikamentenkühlschrank","product_manufacturer":"Haier","product_price":"1.410,00 €","product_sku":"HAI HYC-85GD"},"length":788}
{"document":"Der Kirsch FROSTER LABEX-71 ESSENTIAL ist ein Laborkühlschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und durch ein TÜV-Zertifikat zertifiziert ist, bietet er höchste Sicherheit. Der Kühlschrank verfügt über eine geräuscharme, statisch belüftete und hermetisch gekapselte Kältemaschine, die für 220-240 V Wechselstrom ausgelegt ist. Mit einem Nutzvolumen von 70 Litern und einer Temperaturregelung von ca. -15°C bis -22°C ist er ideal für den Einsatz in Laboren und Kliniken. Die Isolierung ist 55 mm stark, und der Innenraum besteht aus schlagfestem, weißem Kunststoff mit eingeformten Auflagen. Der Kühlschrank ist mit vier kunststoffbeschichteten Rosten ausgestattet und verfügt über eine manuelle Abtauung. Das Außengehäuse besteht aus verzinktem Stahlblech mit einer kratzfesten, weißen Pulverbeschichtung. Der Kirsch FROSTER LABEX-71 ESSENTIAL ist einbau- und unterbaufähig und eignet sich somit optimal für den Einsatz im Labor- und Klinikbereich.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-71-ESSENTIAL-Laborkuehlschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-71-ESSENTIAL-Laborkuehlschrank","product_title":"FROSTER LABEX-71 ESSENTIAL","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-71-ESSENTIAL-Laborkuehlschrank","product_category":"Laborkühlschrank","product_manufacturer":"Kirsch","product_price":"2.440,38 €","product_sku":"KIR 10943"},"length":1097}
{"document":"Der Liebherr SRPvh 8401 Perfection ist ein hochmodernes Laborkühlgerät mit einem Bruttovolumen von 871 Litern und einem einstellbaren Temperaturbereich von -2°C bis +16°C. Das Gerät ist speziell für medizinische Einrichtungen, Forschungslabore und Apotheken konzipiert und bietet eine dynamische Umluftkühlung für eine gleichmäßige Temperaturverteilung. Mit einem Alarm-Relais, WiFi-\/LAN-Schnittstelle und Integration in das Liebherr SmartMonitoring-System gewährleistet es höchste Sicherheit und Überwachung. Der SRPvh 8401 Perfection zeichnet sich durch einen jährlichen Energieverbrauch von 220 kWh und eine Nutzungsdauer von bis zu 15 Jahren aus. Das Gerät verfügt über vier beschichtete Roste, eine selbstschließende Tür mit 90°-Feststellung und LED-Innenbeleuchtung für eine benutzerfreundliche Handhabung.","metadata":{"chunk_id":"SRPvh-8401-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvh-8401-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvh 8401 Perfection","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvh-8401-Perfection-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"5.199,20 €","product_sku":"LIE SRPvh 8401"},"length":812}
{"document":"Der Kirsch FROSTER LABEX-96 PRO-ACTIVE ist ein Laborgefrierschrank, speziell für die Lagerung von leicht entzündlichen und explosiven Stoffen konzipiert. Mit einem explosionsgeschützten Innenraum, der die Sicherheitsanforderungen der Zone 2 erfüllt und ein TÜV-Zertifikat für Zündquellfreiheit besitzt, bietet er höchste Sicherheit. Der Gefrierschrank verfügt über eine geräuscharme, zwangsbelüftete und energiesparende Kältemaschine mit einer Temperaturregelung von -5°C bis -25°C. Zusätzlich ist er mit einer Schnellfrosteinrichtung, einem Tauwassergefäß für manuelle Entleerung und einer USB-Schnittstelle ausgestattet. Die PRO-ACTIVE-Steuerung ermöglicht eine präzise Temperaturüberwachung und Alarmierung bei Abweichungen. Mit einem Nutzinhalt von 95 Litern und robusten Kunststoffrosten ist er ideal für den Einsatz in Laboren, Kliniken und im Gesundheitswesen.","metadata":{"chunk_id":"Kirsch-FROSTER-LABEX-96-PRO-ACTIVE-Laborgefrierschrank_summ_0","chunk_type":"description","product_id":"Kirsch-FROSTER-LABEX-96-PRO-ACTIVE-Laborgefrierschrank","product_title":"FROSTER LABEX-96 PRO-ACTIVE","product_url":"https:\/\/www.rainer-medizintechnik.de\/Kirsch-FROSTER-LABEX-96-PRO-ACTIVE-Laborgefrierschrank","product_category":"Labortiefkühlschrank","product_manufacturer":"Kirsch","product_price":"3.499,13 €","product_sku":"KIR 10303"},"length":867}
{"document":"Der Liebherr SRPvg 1402 Performance ist ein leistungsstarker Laborkühlschrank mit einem Bruttovolumen von 1.391 Litern und einem einstellbaren Temperaturbereich von -2°C bis +16°C. Das Gerät ist speziell für medizinische Einrichtungen, Forschungslabore und Apotheken konzipiert und bietet eine dynamische Umluftkühlung für eine gleichmäßige Temperaturverteilung. Mit einem Alarm-Relais und einer nachrüstbaren WiFi-\/LAN-Schnittstelle für das Liebherr SmartMonitoring-System gewährleistet es höchste Sicherheit und Überwachung. Der jährliche Energieverbrauch beträgt 464 kWh, und das Gerät ist für eine Nutzungsdauer von bis zu 15 Jahren ausgelegt. Die Außenmaße von 213,5 cm (Höhe) x 142,7 cm (Breite) x 86,7 cm (Tiefe) ermöglichen eine flexible Platzierung.","metadata":{"chunk_id":"SRPvg-1402-Performance-Laborkuehlgeraet-mit-Umluftkuehlung_summ_0","chunk_type":"description","product_id":"SRPvg-1402-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_title":"SRPvg 1402 Performance","product_url":"https:\/\/www.rainer-medizintechnik.de\/SRPvg-1402-Performance-Laborkuehlgeraet-mit-Umluftkuehlung","product_category":"Laborkühlschrank","product_manufacturer":"Liebherr","product_price":"6.159,20 €","product_sku":"LIE SRPvg 1402"},"length":758}
